Ext.data.JsonP.companiesCb({
	"companies": [
		{
			"id": "1519",
			"title": "Сбербанк России",
			"tickers": [
				"RUALR",
				"RUALRS",
				"SBER",
				"SBERG",
				"SBERP",
				"SBERPG",
				"SBERPS",
				"SBERS",
				"SBNA"
			],
			"region": "Москва",
			"sector": "Прочее денежное посредничество",
			"description": "Акционерный коммерческий Сберегательный банк Российской Федерации (открытое акционерное общество), сокращенно - Сбербанк России ОАО, основан в 1841 году. Учредитель и основной акционер Банка - Центральный банк Российской Федерации (Банк России). Остальными акционерами Сбербанка России являются более 273 тысяч юридических и физических лиц.<br>Сбербанк России является крупнейшим банком Российской Федерации и СНГ. В филиальную сеть Сбербанка России входят 17 территориальных банков и более 19 490 подразделений по всей стране. Дочерние банки Сбербанка России работают в Республике Казахстан и на Украине. Его активы составляют четверть банковской системы страны, а доля в банковском капитале находится на уровне 30%. Доля Сбербанка России на рынке частных вкладов составляет свыше 50%, а его кредитный портфель соответствует более 30% всех выданных в стране займов. По данным журнала The Banker (1 июля 2009 г.), Сбербанк занимал 38 место по размеру основного капитала (капитала 1-го уровня) среди крупнейших банков мира.<br>Акции Сбербанка России котируются на российских биржевых площадках ММВБ и РТС с 1996 года. Надежность Банка подтверждается рейтингом международного агентства Fitch Ratings и Moody’s Investors Service, в том числе, агентство Moody’s присвоило Банку наивысший рейтинг по национальной шкале.",
			"info": {
				"fullTitle": "Акционерный коммерческий Сберегательный банк Российской Федерации (ОАО)",
				"shortTitle": "СБЕРБАНК РОССИИ",
				"address": "117997 г. Москва, ул. Вавилова, дом 19",
				"site": "http://www.sbrf.ru",
				"ceo": "Президент, Председатель Правления Сбербанка России Греф Герман Оскарович",
				"sector": "Прочее денежное посредничество",
				"authCapital": "67760844",
				"region": "Москва",
				"coFounderCount": "977",
				"licenceList": "Генеральная лицензия (30.08.2010); Лицензия/разрешение на привлечение во вклады и размещение драгоценных металлов (30.08.2010); Включен в систему страхования вкладов физических лиц (11.01.2005)",
				"field": "Банки и финансы"
			}
		},
		{
			"id": "7785",
			"title": "Газпром",
			"tickers": [
				"81JK",
				"GAZ",
				"GAZP",
				"GAZP09",
				"gazp11",
				"gazp13",
				"GAZPS",
				"GSPBEX",
				"OGZD",
				"OGZPF",
				"RU000A0DY3S2",
				"RU000A0GDJM1",
				"RU000A0JNTT8",
				"RU000A0JNTU6",
				"RU000A0JP203",
				"RU000A0JQ6T7",
				"RU000A0JQ6U5"
			],
			"region": "Москва",
			"sector": "Консультирование по вопросам коммерческой деятельности и управления",
			"description": "ОАО «Газпром» — одна из крупнейших энергетических компаний в мире. Основными направлениями ее деятельности являются геологоразведка, добыча, транспортировка, хранение, переработка и реализация углеводородов, а также производство и сбыт электрической и тепловой энергии.   <br>ОАО «Газпром» — глобальная энергетическая компания. Основные направления деятельности — геологоразведка, добыча, транспортировка, хранение, переработка и реализация газа и других углеводородов, а также производство и сбыт электрической и тепловой энергии. Государство является собственником контрольного пакета акций «Газпрома» — 50,002%.   <br>Группа «Газпром» является крупнейшей компанией мира по величине запасов природного газа. По состоянию на 31 декабря 2008 года запасы газа Группы по категориям А+В+С1 оценивались в 33,1 трлн куб. м. По международным стандартам PRMS доказанные и вероятные запасы углеводородов Группы оценены в 27,3 млрд т у. т., стоимость запасов — 230,1 млрд долл.   <br>По объемам добычи газа Группа «Газпром», на долю которой приходится 17% мировой добычи, является лидером среди нефтегазовых компаний мира. В 2008 году Группой добыто 549,7 млрд куб. м газа.  Протяженность магистральных газопроводов «Газпрома» составляет 159,5 тыс. км. <br>На обслуживании 165 дочерних газораспределительных организаций «Газпрома» находится <br>445,3 тыс. км распределительных газопроводов, обеспечивающих транспортировку 164,3 млрд. куб. м природного газа.<br>Одной из стратегических целей «Газпрома» является повышение надежности поставок газа европейским потребителям. С этой целью «Газпром» является инициатором реализации новых газотранспортных проектов «Северный поток» и «Южный поток», которые позволят не только диверсифицировать маршруты экспорта российского газа, но и обеспечить дополнительные возможности для увеличения экспорта газа.   <br>Продолжается подготовка к реализации проекта освоения Штокмановского месторождения на шельфе Баренцева моря, которое станет ресурсной базой для экспорта российского газа в Европу через «Северный поток».   <br>«Газпром» реализует поэтапную стратегию наращивания своего присутствия на рынке сжиженного природного газа (СПГ). Это позволяет расширять географию деятельности компании. В 2005 году «Газпром» осуществил первые поставки СПГ в США, в 2006 году — в Великобританию, Японию и Южную Корею. Вхождение «Газпрома» в проект «Сахалин-2» дает мощный импульс для завершения масштабного проекта в области поставок энергоносителей в страны АТР и Северной Америки. В феврале 2009 года на Сахалине начал работу первый в России завод СПГ.",
			"info": {
				"fullTitle": "ОАО \"ГАЗПРОМ\"",
				"shortTitle": "ОАО \"ГАЗПРОМ\"",
				"address": "117997, Г МОСКВА, УЛ НАМЕТКИНА, Д 16",
				"site": "www.gazprom.ru",
				"ceo": "ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ МИЛЛЕР АЛЕКСЕЙ БОРИСОВИЧ",
				"sector": "Консультирование по вопросам коммерческой деятельности и управления",
				"authCapital": "118367565",
				"region": "Москва",
				"field": "ТЭК"
			}
		},
		{
			"id": "8085",
			"title": "ЛУКОЙЛ",
			"tickers": [
				"68FV",
				"LKOD",
				"LKOE",
				"LKOH",
				"LKOH02",
				"LKOH03",
				"LKOH04",
				"LKOHG",
				"LKOHS",
				"LKOR",
				"LUK",
				"LUKOY",
				"RU000A0DGFW8",
				"RU000A0JNYY8",
				"RU000A0JNZ11",
				"RU000A0JQ6J8",
				"RU000A0JQ6K6",
				"RU000A0JQ6L4",
				"RU000A0JQ995",
				"RU000A0JQ9A1",
				"RU000A0JQ9B9",
				"RU000A0JQ9C7",
				"RU000A0JQ9D5",
				"RU000A0JQN38",
				"RU000A0JQN46"
			],
			"region": "Москва",
			"sector": "Геолого - разведочные, геофизические и геохимические работы в области изучения недр",
			"description": "ЛУКойл - одна из крупнейших международных вертикально интегрированных нефтегазовых компаний.<br>Основными видами деятельности Компании являются разведка и добыча нефти и газа, производство нефтепродуктов и нефтехимической продукции, а также сбыт произведенной продукции. Основная часть деятельности Компании в секторе разведки и добычи осуществляется на территории Российской Федерации, основной ресурсной базой является Западная Сибирь. <br>ЛУКойл владеет современными нефтеперерабатывающими, газоперерабатывающими и нефтехимическими заводами, расположенными в России, Восточной и Западной Европе, а также странах ближнего зарубежья. Основная часть продукции Компании реализуется на международном рынке. ЛУКойл занимается сбытом нефтепродуктов в России, Восточной и Западной Европе, странах ближнего зарубежья и США.<br>ЛУКойл является второй крупнейшей частной нефтегазовой компанией в мире по размеру доказанных запасов углеводородов. Доля Компании в общемировых запасах нефти составляет около 1,1%, в общемировой добыче нефти - около 2,3%. Компания играет ключевую роль в энергетическом секторе России, на ее долю приходится 18% общероссийской добычи и 19% общероссийской переработки нефти.<br>По состоянию на начало 2009 года доказанные запасы нефти Компании составляли 14 458 млн. барр., газа – 29 253 млрд. куб. фут, что в совокупности составляет 19 334 млн. барр. н.э.<br>В секторе разведки и добычи ЛУКойл располагает качественным диверсифицированным портфелем активов. Основным регионом нефтедобычи Компании является Западная Сибирь. ЛУКойл также реализует проекты по разведке и добыче нефти и газа за пределами России: в Казахстане, Египте, Азербайджане, Узбекистане, Саудовской Аравии, Колумбии, Венесуэле, Кот-д’Ивуаре, Гане, Ираке.<br>В 2005 году с введением в эксплуатацию Находкинского месторождения Компания начала реализацию газовой программы, в соответствии с которой добыча газа будет расти ускоренными темпами как в России, так и за рубежом, а доля газа будет доведена до трети от суммарной добычи углеводородов. Ресурсной базой для реализации этой программы являются месторождения Большехетской впадины, Каспийского моря и Центрально-Астраханское месторождение в России, а также международные газовые проекты: Кандым – Хаузак – Шады в Узбекистане (на котором в 2007 году была начата добыча) и Шах-Дениз в Азербайджане.<br>ЛУКойл владеет нефтеперерабатывающими мощностями в России и за рубежом. В России Компании принадлежат четыре крупных НПЗ - в Перми, Волгограде, Ухте и Нижнем Новгороде, и два мини-НПЗ. Совокупная мощность российских НПЗ составляет 44,7 млн. т/год нефти. Зарубежные НПЗ Компании расположены на Украине, в Болгарии и Румынии, также ей принадлежит 49%-ая доля в нефтеперерабатывающем комплексе ISAB (о. Сицилия, Италия), их совокупная мощность составляет 21,8 млн. т/год нефти. В 2008 году на собственных заводах Компании и комплексе ISAB было переработано 56,28 млн. т нефти, в том числе на российских – 44,18 млн. т.<br>В 2008 году в рамках реализации Программы стратегического развития на 2008–2017 годы в ОАО «ЛУКойл» был создан новый бизнес-сектор – «Электроэнергетика». В него, помимо приобретенного в 2008 году ОАО «ЮГК ТГК-8» и собственных электростанциях на месторождении в России, входят также предприятия, генерирующие электро- и теплоэнергию в Болгарии, Румынии и на Украине. Общая выработка электрической энергии компаниями сектора составила 16,2 млрд. кВт/ч, выработка тепловой энергии превысила 18,1 млн. Гкал (доля ОАО «ЮГК ТГК-8» в общей выработке составила 90% и 85% соответственно). В долгосрочной перспективе бизнес-сектор «Электроэнергетика» станет важным фактором роста капитализации Компании.<br>По состоянию на начало 2009 года сбытовая сеть Компании охватывала 25 стран мира, включая Россию, страны ближнего зарубежья и государства Европы (Азербайджан, Беларусь, Грузия, Молдова, Украина, Болгария, Венгрия, Финляндия, Эстония, Латвия, Литва, Польша, Сербия, Черногория, Румыния, Македония, Кипр, Турция, Бельгия, Люксембург, Чехия, Словакия, Хорватия), а также США, и насчитывала 204 объекта нефтебазового хозяйства с общей резервуарной емкостью 3,06 млн. куб. м и 6 748 автозаправочных станций (включая франчайзинговые).",
			"info": {
				"fullTitle": "ОАО \"НЕФТЯНАЯ КОМПАНИЯ \"ЛУКОЙЛ\"",
				"shortTitle": "ОАО \"ЛУКОЙЛ\"",
				"address": "101000, г Москва, бульв Сретенский, д 11",
				"site": "www.lukoil.ru",
				"ceo": "Президент Алекперов Вагит Юсуфович",
				"sector": "Геолого - разведочные, геофизические и геохимические работы в области изучения недр",
				"authCapital": "21264",
				"region": "Москва",
				"field": "ТЭК"
			}
		},
		{
			"id": "7805",
			"title": "ГМК Норильский никель",
			"tickers": [
				"GMKN",
				"GMKNG",
				"GMKNS",
				"MNOD",
				"NILSY",
				"NNIA",
				"RU000A0JQYY1"
			],
			"region": "Таймырский",
			"sector": "Торговля автотранспортными средствами",
			"description": "Норильский никель – крупнейший в мире производитель никеля и палладия, один из крупнейших производителей платины и меди. Помимо этого Норильский никель производит побочные металлы – кобальт, хром, родий, серебро, золото, иридий, рутений, а также селен, теллур и серу. <br>Основными видами деятельности предприятий Группы являются поиск, разведка, добыча, обогащение и переработка полезных ископаемых, производство, маркетинг и реализация цветных и драгоценных металлов. <br>Производственные подразделения Группы находятся на четырех континентах в шести странах мира – России, Австралии, Ботсване, Финляндии, США и ЮАР.<br>Основные российские производственные подразделения Группы являются вертикально интегрированными и включают:<br>•  Заполярный филиал ОАО «ГМК «Норильский никель» (далее – Заполярный филиал); <br>•  ОАО «Кольская горно-металлургическая компания» (далее – Кольская ГМК). <br>Заполярный филиал находится на Таймырском полуострове, являющемся частью Красноярского края, полностью за Полярным кругом. Транспортное сообщение филиала с другими регионами страны осуществляется по реке Енисей и Северному морскому пути, а также посредством воздушного сообщения. Кольская ГМК, расположенная на Кольском полуострове, является ведущим производственным комплексом Мурманской области и полностью интегрирована в транспортную инфраструктуру Северо-Западного Федерального округа. <br>В Австралии Норильский никель владеет:<br>•  предприятием по добыче и выщелачиванию латеритных никелевых руд Norilsk Nickel Cawse; <br>•  предприятиями по добыче никеля Black Swan, Lake Johnston, Waterloo; <br>•  крупным проектом по добыче сульфидных никелевых руд Honeymoon Well. <br>Норильскому никелю принадлежит 85% акций предприятия по добыче сульфидного никеля Tati Nickel Mining Company, находящегося в Ботсване.<br>Завод Norilsk Nickel Harjavalta, входящий в состав Группы, является единственным никелерафинировочным заводом в Финляндии.<br>Норильский никель является мажоритарным акционером компании Stillwater Mining – крупнейшего производителя металлов платиновой группы (далее – МПГ) в США.<br>Норильскому никелю принадлежит 50% акций предприятия по добыче никеля Nkomati в ЮАР, разрабатываемого совместно с компанией African Rainbow Minerals (ARM).<br>В Группу также входят:<br>•  научно-исследовательский институт ООО «Институт Гипроникель», расположенный в Санкт-Петербурге с отделениями в городах Норильск и Мончегорск; <br>•  научно-техническое подразделение Norilsk Process Technology в Австралии. <br>Норильский никель имеет собственную глобальную сеть представительских и сбытовых офисов в России, Великобритании, Китае, США и Швейцарии.",
			"info": {
				"fullTitle": "ОАО \"ГОРНО-МЕТАЛЛУРГИЧЕСКАЯ КОМПАНИЯ \"НОРИЛЬСКИЙ НИКЕЛЬ\"",
				"shortTitle": "ОАО \"ГМК \"НОРИЛЬСКИЙ НИКЕЛЬ\"",
				"address": "647000, Красноярский край, г Дудинка",
				"site": "www.nornik.ru",
				"ceo": "Генеральный директор Стржалковский Владимир Игоревич",
				"sector": "Торговля автотранспортными средствами",
				"authCapital": "190628",
				"region": "Красноярский край",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "1435",
			"title": "Банк ВТБ",
			"tickers": [
				"36GK",
				"KYM1",
				"RU000A0AXJM2",
				"RU000A0GHL00",
				"RU000A0JNGU3",
				"RU000A0JQT99",
				"RU000A0JQTA1",
				"RU000A0JQTB9",
				"RU000A0JS1M1",
				"RU000A0JS1P4",
				"RU000A0JS1T6",
				"RU000A0JS1U4",
				"VTBR",
				"VTBR-002D",
				"VTBR04",
				"VTBR05",
				"VTBR06",
				"VTBRG",
				"VTBRS"
			],
			"region": "Санкт-Петербург",
			"sector": "Прочее денежное посредничество",
			"description": "Банк внешней торговли (Внешторгбанк) создан в 1990 году при участии Государственного банка РСФСР и Министерства финансов РСФСР для обслуживания внешнеэкономических операций России. В 1997 году государство приняло решение о преобразовании ВТБ из закрытого в открытое акционерное общество. Крупнейшим акционером Банка с долей 96,8% стал Центральный банк РФ. В настоящее время главным акционером ВТБ является Правительство РФ с долей в 77,5%.<br>Банк ВТБ – самый капитализированный кредитный институт не только в России и СНГ, но и в Центральной и Восточной Европе. За время своего развития путем органичного роста и ряда масштабных приобретений Банк трансформировался в универсальную финансово-банковскую группу, широко представленную на территории России, в ряде стран СНГ, Западной Европы, Африки и Азии. По итогам 2008 года ВТБ занял 70-е место в списке крупнейших банков мира журнала The Banker. Надежность Банка подтверждается рейтингом международного агентства Moody’s Investors Service.",
			"info": {
				"fullTitle": "Банк ВТБ (ОАО)",
				"shortTitle": "ВТБ",
				"address": "ул.Плющиха, д.37,г. Москва, ГСП-2, 119992",
				"site": "http://www.vtb.ru",
				"ceo": "Президент-Председатель Правления Костин Андрей Леонидович",
				"sector": "Прочее денежное посредничество",
				"authCapital": "104605413",
				"region": "Санкт-Петербург",
				"coFounderCount": "998",
				"licenceList": "Генеральная лицензия (09.03.2007); Лицензия/разрешение на привлечение во вклады и размещение драгоценных металлов (09.03.2007); Включен в систему страхования вкладов физических лиц (11.01.2005)",
				"field": "Банки и финансы"
			}
		},
		{
			"id": "8233",
			"title": "НК Роснефть",
			"tickers": [
				"40XT",
				"OJS1",
				"ROSN",
				"ROSNG",
				"ROSNS"
			],
			"region": "Москва",
			"sector": "Добыча сырой нефти и нефтяного (попутного) газа",
			"description": "«Роснефть» – лидер российской нефтяной отрасли и одна из крупнейших публичных нефтегазовых компаний мира. Основными видами деятельности «Роснефти» являются разведка и добыча нефти и газа, производство нефтепродуктов и продукции нефтехимии, а также сбыт произведенной продукции. Компания включена в перечень стратегических предприятий России. Ее основным акционером (75,16% акций) является ОАО «РОСНЕФТЕГАЗ», на 100% принадлежащее государству. В свободном обращении находится около 15% акций Компании.<br>География деятельности «Роснефти» в секторе разведки и добычи охватывает все основные нефтегазоносные провинции России: Западную Сибирь, Южную и Центральную Россию, Тимано-Печору, Восточную Сибирь, Дальний Восток. Компания реализует также проекты в Казахстане и Алжире. Семь крупных НПЗ «Роснефти» распределены по территории России от побережья Черного моря до Дальнего Востока, а сбытовая сеть Компании охватывает 39 регионов страны.<br>Компания располагает 22,9 млрд барр. н. э. доказанных запасов, что является одним из лучших показателей среди публичных нефтегазовых компаний мира. При этом по запасам жидких углеводородов «Роснефть» является безусловным лидером. <br>История Компании<br>«Роснефть» стала одной из последних вертикально интегрированных нефтяных акционерных компаний, которые возникли в результате крупномасштабной приватизации российской нефтяной отрасли после распада Советского Союза.<br>Компания «Роснефть» была создана в 1993 г. как государственное предприятие. Она стала преемником компании «Роснефтегаз», которая, в свою очередь, возникла двумя годами ранее на месте упраздненного Министерства нефтяной и газовой промышленности СССР.<br>В 1995 г. российское Правительство своим постановлением преобразовало «Роснефть» в акционерное общество открытого типа.<br>В 2001 г. Компания становится официальным представителем России в проектах СРП (соглашение о разделе продукции). В 2002 г. «Роснефть» расширила свою международную деятельность за счет участия в проектах на территории Алжира. В 2003 г. Компания начала добычу нефти на Адайском блоке в районе Каспийского моря (на территории западного Казахстана), а в 2005 г. стала участником СРП по разработке структуры Курмангазы (на каспийском шельфе Казахстана).<br>В числе ключевых активов, приобретенных в последние годы, были «Селькупнефтегаз» (2000 г.), компания «Северная Нефть» (2003 г.), Венинский блок на Сахалине-3 (2003 г.) и «Англо-Сибирская нефтяная компания» — обладатель лицензии на разработку Ванкорского месторождения в Восточной Сибири (2003 г.).<br>В декабре 2004 г. Компания приобрела контрольный пакет акций «Юганскнефтегаза», одного из крупнейших нефтедобывающих предприятий России. <br>В начале 2005 г. «Роснефть» купила на аукционе лицензию на Воргамусюрский участок, расположенный в Тимано-Печорской нефтеносной области. В конце 2005 г. «Роснефть» объявила о приобретении 25,94% акций компании «Верхнечонскнефтегаз». В 2006 г. «Роснефть» консолидировала 12 дочерних компаний, занимающихся разведкой и добычей нефти, а также переработкой и сбытом нефти и нефтепродуктов. <br>В июле 2006 г. «Роснефть» провела одно из крупнейших и самых успешных IPO в истории мирового финансового рынка, разместив почти 15% своих акций на биржах Лондона и Москвы. Это позволило Компании привлечь 10,7 млрд долл.<br>В 2007 г. «Роснефть» приобрела крупные добывающие активы в различных регионах России (Самаранефтегаз, Восточно-Сибирская нефтегазовая компания, 50%-ая доля в Томскнефти). Кроме того, были приобретены пять крупных НПЗ (Куйбышевский, Новокуйбышевский, Сызранский, Ангарский и Ачинский). <br>В 2009 г. ввела в промышленную эксплуатацию крупнейшее месторождение Восточной Сибири – Ванкорское местрождение.",
			"info": {
				"fullTitle": "ОАО \"НЕФТЯНАЯ КОМПАНИЯ \"РОСНЕФТЬ\"",
				"shortTitle": "НК \"РОСНЕФТЬ\"",
				"address": "115035, Г МОСКВА, НАБ СОФИЙСКАЯ, Д 26/1",
				"site": "www.rosneft.ru",
				"ceo": "ПРЕЗИДЕНТ Худайнатов Эдуард Юрьевич",
				"sector": "Добыча сырой нефти и нефтяного (попутного) газа",
				"authCapital": "105982",
				"region": "Москва",
				"field": "ТЭК"
			}
		},
		{
			"id": "8617",
			"title": "Сургутнефтегаз",
			"tickers": [
				"SGGD",
				"SGN",
				"SGNV",
				"SNGS",
				"SNGSG",
				"SNGSP",
				"SNGSPG",
				"SNGSPS",
				"SNGSS"
			],
			"region": "Ханты-Мансийский автономный округ-ЮГРА",
			"sector": "Добыча сырой нефти и нефтяного (попутного) газа",
			"description": "Основными направлениями бизнеса компании являются:<br>Разведка и добыча углеводородного сырья,<br>Переработка газа и производство электроэнергии,<br>Производство и маркетинг нефтепродуктов, товарного газа, продуктов газопереработки,<br>Выработка продуктов нефтехимии.<br>Нефтегазодобывающая компания «Сургутнефтегаз» - одно из крупнейших предприятий нефтяной отрасли России. На его долю приходится около 13% объемов добычи нефти в стране и 25% газа, добываемого нефтяными компаниями России. На протяжении многих лет предприятие является лидером отрасли по разведочному, эксплуатационному бурению и вводу в эксплуатацию новых добывающих скважин.<br>На предприятии создан первый в России полный цикл производства, переработки газа, выработки на его основе собственной электроэнергии, получения готового продукта и сырья для нефтехимии. 59 структурных подразделений предприятия осуществляют весь комплекс работ по разведке и разработке месторождений, по строительству производственных объектов и трубопроводов, по обеспечению экологической безопасности производства и по автоматизации производственных процессов. Нефть поставляется как на российские нефтеперерабатывающие заводы, так и за рубеж - в страны СНГ и Западной Европы<br>Нефтеперерабатывающий завод компании – «Киришинефтеоргсинтез» - одно из крупнейших нефтеперерабатывающих предприятий страны, на его долю приходится около 9% российской нефтепереработки. Завод выпускает 58 видов продуктов нефтепереработки с высокими экологическими и эксплуатационными свойствами, в том числе все виды моторных топлив, ароматические углеводороды, жидкий парафин, кровельные и гидроизоляционные материалы и др. Дизтопливо, авиакеросины, кровельные материалы и битумы, выпускаемые заводом, соответствуют международным стандартам качества.<br>Введенный в строй в 1996 году комплекс ЛАБ-ЛАБС выпускает основу для моющих средств с биоразлагаемостью 95%. На основе этого сырья производится 100% синтетических моющих средств в России и 10% - в Европе. В настоящее время завод реализует не имеющий аналогов в России проект строительства комплекса глубокой переработки нефти.<br>Основные рынки сбыта компании - регионы Северо-Запада России. В настоящее время розничная сеть Сургутнефтегаза представлена 5 торговыми компаниями: «Калининграднефтепродукт», «Киришиавтосервис», «Новгороднефтепродукт», «Псковнефтепродукт», «Тверьнефтепродукт». На конец 2009 года торговые компании располагают 301 АЗС, большая часть которых представляет собой современные автозаправочные комплексы с широким спектром услуг. Сбытовые предприятия имеют 28 нефтебаз для хранения топлива.<br>История компании <br>Нефтегазодобывающее предприятие компании берет свое начало от нефтепромыслового управления «Сургутнефть», созданного в 1964 году. <br>В октябре 1977 года Сургутнефтегаз получил статус многопрофильного производственного объединения, а в 1993 году объединение преобразовано в акционерное общество открытого типа.",
			"info": {
				"fullTitle": "ОАО \"СУРГУТНЕФТЕГАЗ\"",
				"shortTitle": "ОАО \"СУРГУТНЕФТЕГАЗ\"",
				"address": "628415, ТЮМЕНСКАЯ ОБЛАСТЬ, ХАНТЫ-МАНСИЙСКИЙ АВТОНОМНЫЙ ОКРУГ - ЮГРА, Г СУРГУТ, УЛ ГРИГОРИЯ КУКУЕВИЦКОГО, Д 1, КОРП 1",
				"site": "www.surgutneftegas.ru",
				"ceo": "Генеральный директор Богданов Владимир Леонидович",
				"sector": "Добыча сырой нефти и нефтяного (попутного) газа",
				"authCapital": "4342799",
				"region": "Тюменская область",
				"field": "ТЭК"
			}
		},
		{
			"id": "8801",
			"title": "Холдинг межрегиональных распределительных сетевых компаний",
			"tickers": [
				"MRKH",
				"MRKH-001D",
				"MRKHG",
				"MRKHP",
				"MRKHPG"
			],
			"region": "Москва",
			"sector": "Деятельность по управлению холдинг - компаниями",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"Холдинг межрегиональных распределительных сетевых компаний\"",
				"shortTitle": "ОАО \"Холдинг МРСК\"",
				"address": "107996, г Москва, пер Уланский, д 26",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Швец Николай Николаевич",
				"sector": "Деятельность по управлению холдинг - компаниями",
				"authCapital": "45039216",
				"region": "Москва",
				"field": "ТЭК"
			}
		},
		{
			"id": "8529",
			"title": "Северсталь",
			"tickers": [
				"50AW",
				"CHMF",
				"CHMFG",
				"CHMFS",
				"RTS2",
				"RU000A0JQCC3",
				"RU000A0JQSK2",
				"RU000A0JQSL0",
				"SVST"
			],
			"region": "Вологодская область",
			"sector": "Производство стали",
			"description": "Предприятие производит чугун, сталь, сортовой и листовой прокат, оцинкованный лист, продукты коксохимии.<br>Компания является крупнейшим в России производителем холоднокатанного листа.",
			"info": {
				"fullTitle": "ОАО \"СЕВЕРСТАЛЬ\"",
				"shortTitle": "ОАО \"СЕВЕРСТАЛЬ\"",
				"address": "162608, Вологодская область, г Череповец, ул Мира, д 30",
				"site": "www.severstal.ru",
				"ceo": "Генеральный директор Мордашов Алексей Александрович",
				"sector": "Производство стали",
				"authCapital": "10077",
				"region": "Вологодская область",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "8793",
			"title": "ФСК ЕЭС",
			"tickers": [
				"FEES",
				"FEES02",
				"FEES03",
				"FEES04",
				"FEES05",
				"FEESG",
				"FEESS",
				"RU000A0E6X12",
				"RU000A0GKZK6",
				"RU000A0JNPX8",
				"RU000A0JNXY0",
				"RU000A0JR1Y7",
				"RU000A0JR1Z4",
				"RU000A0JR209",
				"RU000A0JR217",
				"RU000A0JR3L0",
				"RU000A0JR3M8",
				"RU000A0JRL96",
				"RU000A0JRMX6",
				"RU000A0JRUS9",
				"RU000A0JRZK5"
			],
			"region": "Москва",
			"sector": "Передача электроэнергии",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"ФЕДЕРАЛЬНАЯ СЕТЕВАЯ КОМПАНИЯ ЕДИНОЙ ЭНЕРГЕТИЧЕСКОЙ СИСТЕМЫ\"",
				"shortTitle": "ОАО \"ФСК ЕЭС\"",
				"address": "117630, г Москва, ул Академика Челомея, д 5 А",
				"site": "http://www.fsk-ees.ru",
				"ceo": "ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ Бударгин Олег Михайлович",
				"sector": "Передача электроэнергии",
				"authCapital": "627974064",
				"region": "Москва",
				"field": "ТЭК"
			}
		},
		{
			"id": "8257",
			"title": "Новолипецкий металлургический комбинат",
			"tickers": [
				"N7MG",
				"NLMA",
				"NLMK",
				"NLMKG",
				"NLMKS",
				"RU000A0JQH93",
				"RU000A0JQHA6",
				"RU000A0JQHB4",
				"RU000A0JRW10",
				"RU000A0JS1C2",
				"RU000A0JS1D0"
			],
			"region": "Липецкая область",
			"sector": "Производство холоднокатаного плоского проката без защитных покрытий и с защитными покрытиями",
			"description": "Выпускаемая продукция - прокат (черных металлов) готовый (включая заготовку на экспорт); сортовой прокат обыкновенного качества; сталь обручная (лента стальная горячекатаная и холоднокатаная); штрипсы сортовые; прокат листовой рядовой и жесть; сталь тонколистовая толщиной от 1,9 до 3,9 мм; сталь тонколистовая толщиной от 1 до 1,8 мм; сталь кровельная; штрипсы листовые; штрипсы листовые низколегированные; прокат листовой качественный (без холоднокатаной конструкционной, нержавеющей и трансформаторной стали); сталь листовая конструкционная горячекатаная (без стали марок АК16-АК29); сталь трансформаторная горячекатаная; сталь динамная; сталь листовая со специальными свойствами; прокат листовой холоднокатаный конструкционный, нержавеющий, трансформаторная сталь, сплавы маломагнитные и армко; сталь листовая конструкционная холоднокатанная и декапированная; сталь трансформаторная холоднокатаная; сталь листовая двухслойная с нержавеющим плакирующим слоем; лист и жесть с покрытием; лента стальная холоднокатаная; лента стальная холоднокатаная трансформаторная; черепица кровельная; кровати металлические; кровати цельнометаллические; флюсы порошковые.<br>Реализация флюса АН-348, используемого для сварочно-наплавных работ",
			"info": {
				"fullTitle": "ОАО \"НОВОЛИПЕЦКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ\"",
				"shortTitle": "ОАО \"НЛМК\"",
				"address": "398040, г Липецк, пл Металлургов, д 2",
				"site": "www.nlmk.ru",
				"ceo": "ПРЕЗИДЕНТ (ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ) ЛАПШИН АЛЕКСЕЙ АЛЕКСЕЕВИЧ",
				"sector": "Производство холоднокатаного плоского проката без защитных покрытий и с защитными покрытиями",
				"authCapital": "5993227",
				"region": "Липецкая область",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "8473",
			"title": "Федеральная гидрогенерирующая компания - РусГидро",
			"tickers": [
				"HYDR",
				"HYDR-037D",
				"HYDR-038D",
				"HYDR-039D",
				"HYDR-040D",
				"HYDRG",
				"HYDRS",
				"RG2",
				"RU000A0JRFN1",
				"RU000A0JRFP6"
			],
			"region": "Красноярский край",
			"sector": "Производство электроэнергии гидроэлектростанциями",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"Федеральная гидрогенерирующая компания - РусГидро\"",
				"shortTitle": "ОАО \"РусГидро\"",
				"address": "660075, г Красноярск, ул Республики, д 51",
				"site": "www.gidroogk.ru",
				"ceo": "ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ Дод Евгений Вячеславович",
				"sector": "Производство электроэнергии гидроэлектростанциями",
				"authCapital": "290302702",
				"region": "Красноярский край",
				"field": "ТЭК"
			}
		},
		{
			"id": "8761",
			"title": "Уралкалий",
			"tickers": [
				"50TY",
				"M6B1",
				"RU000A0JR8M7",
				"URKA",
				"URKA-004D",
				"URKA-005D",
				"URKAG",
				"URKAS"
			],
			"region": "Пермский край",
			"sector": "Производство удобрений и азотных соединений",
			"description": "Добыча и переработка хлористого калия (стандартный, гранулированный, непылящий, технический, 98%).<br>Производство сульфата калия, калимагнезии аммониевой, сложных удобрений РК, в т.ч. таблетированных (РК-микро), производство пищевой поваренной соли (в т.ч. лечебно-профилактической с добавками йода, калия, фтора); натрия хлористого технического; реактивов КСl и NaCl химически чистых и фармакопейных;, карналита и бишофита.",
			"info": {
				"fullTitle": "ОАО \"УРАЛКАЛИЙ\"",
				"shortTitle": "ОАО \"УРАЛКАЛИЙ\"",
				"address": "618426, ПЕРМСКИЙ КРАЙ, Г БЕРЕЗНИКИ, УЛ ПЯТИЛЕТКИ 63",
				"site": "www.uralkaly.ru",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Баумгертнер Владислав Артурович",
				"sector": "Производство удобрений и азотных соединений",
				"authCapital": "1547319",
				"region": "Пермская область",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "7913",
			"title": "ИНТЕР РАО ЕЭС",
			"tickers": [
				"IRAO",
				"IRAO-001D",
				"IRAO-003D",
				"IRAO-004D",
				"IRAOG",
				"IUES-001D",
				"IUES-002D"
			],
			"region": "Москва",
			"sector": "Производство электроэнергии тепловыми электростанциями",
			"description": "ОАО \"ИНТЕР РАО ЕЭС\" - многопрофильная транснациональная корпорация.<br>Деятельность компании: производство электроэнергии; производство и реализация тепловой энергии; торгово-закупочная и сбытовая деятельность на оптовом рынке электроэнергии РФ.",
			"info": {
				"fullTitle": "ОАО \"ИНТЕР РАО ЕЭС\"",
				"shortTitle": "ОАО \"ИНТЕР РАО ЕЭС\"",
				"address": "119435, г Москва, ул Большая Пироговская, д 27, стр 3",
				"ceo": "ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ Ковальчук Борис Юрьевич",
				"sector": "Производство электроэнергии тепловыми электростанциями",
				"authCapital": "272996962",
				"region": "Москва",
				"field": "ТЭК"
			}
		},
		{
			"id": "8461",
			"title": "Ростелеком",
			"tickers": [
				"RKMD",
				"RTKM",
				"RTKM-002D",
				"RTKM-003D",
				"RTKM-004D",
				"RTKM-005D",
				"RTKM-006D",
				"RTKM-007D",
				"RTKM-008D",
				"RTKM-009D",
				"RTKM-010D",
				"RTKM-011D",
				"RTKM-012D",
				"RTKM-013D",
				"RTKM-014D",
				"RTKM-015D",
				"RTKM-016D",
				"RTKM-017D",
				"RTKMG",
				"RTKMP",
				"RTKMPG",
				"RTL",
				"RU000A0JRDE5",
				"RU000A0JRDF2",
				"RU000A0JRDG0",
				"RU000A0JRDH8",
				"RU000A0JRDJ4",
				"RU000A0JRDK2",
				"RU000A0JRDL0",
				"RU000A0JRDM8",
				"RU000A0JRDP1",
				"RU000A0JRDQ9",
				"RU000A0JRDR7",
				"RU000A0JRDS5",
				"RU000A0JRDT3",
				"RU000A0JRDU1"
			],
			"region": "Санкт-Петербург",
			"sector": "Деятельность в области электросвязи",
			"description": "ОАО «Ростелеком» - одна из крупнейших телекоммуникационных компаний страны. <br>«Ростелеком» оказывает услуги на базе собственной высокотехнологичной магистральной сети общей протяженностью около 160 тысяч километров, которая позволяет предоставлять голосовые услуги, а также услуги передачи данных и IP-приложений физическим лицам, корпоративным клиентам, российским и международным операторам.<br>В настоящее время основной частью бизнеса Компании является предоставление услуг междугородной и международной (МГ/МН) связи конечным пользователям во всех субъектах Российской Федерации. Компания выступает безусловным лидером в данном сегменте с долей порядка 50%, а на рынке услуг фиксированной МГ/МН связи для населения удерживает долю порядка 80%.<br>«Ростелеком» является крупнейшим поставщиком телекоммуникационных услуг для российских органов государственной власти всех уровней, крупнейших отечественных и зарубежных предприятий, в частности, российских теле- и радиокомпаний. <br>Компания занимает ведущие позиции на рынке транзита трафика и аренды каналов для российских и зарубежных операторов.<br>Проводя диверсификацию бизнеса для укрепления своих рыночных позиций, «Ростелеком» расширяет географию своей деятельности и развивает новые сервисы. В их числе – доступ в Интернет, создание виртуальных частных сетей (VPN), услуги Дата-центров, услуги интеллектуальной сети связи (ИСС), услуги видеоконференцcвязи и др.<br>За три года активного присутствия на российском рынке передачи данных Компания стала лидером стремительно растущего сегмента передачи магистрального Интернет-трафика.<br>«Ростелеком» имеет прямые международные выходы на сети более чем 150 операторов связи в 70 странах, участвует в 25 международных кабельных системах и взаимодействует с 600 международными и национальными операторами фиксированной и мобильной связи. <br>Как ведущий оператор связи Российской Федерации «Ростелеком» является постоянным членом Сектора стандартизации Международного союза электросвязи (ITU-T), входит в Совет операторов электросвязи Регионального содружества в области связи (РСС), участвует в ряде других международных организаций, в том числе в Тихоокеанском телекоммуникационном совете (РТС) и Международном комитете по защите кабелей (ICPC).",
			"info": {
				"fullTitle": "ОАО МЕЖДУГОРОДНОЙ И МЕЖДУНАРОДНОЙ ЭЛЕКТРИЧЕСКОЙ СВЯЗИ \"РОСТЕЛЕКОМ\"",
				"shortTitle": "ОАО \"РОСТЕЛЕКОМ\"",
				"address": "191002, Г САНКТ-ПЕТЕРБУРГ, УЛ ДОСТОЕВСКОГО, 15",
				"site": "www.rt.ru",
				"ceo": "ПРЕЗИДЕНТ ПРОВОТОРОВ АЛЕКСАНДР ЮРЬЕВИЧ",
				"sector": "Деятельность в области электросвязи",
				"authCapital": "7965",
				"region": "Санкт-Петербург",
				"field": "Связь и Телекоммуникации"
			}
		},
		{
			"id": "7697",
			"title": "Аэрофлот",
			"tickers": [
				"AETG",
				"AFLT",
				"AFLTG",
				"RU000A0JQU88",
				"RU000A0JQU96"
			],
			"region": "Москва",
			"sector": "Деятельность воздушного транспорта, подчиняющегося расписанию",
			"description": "Авиационные перевозки по международным и внутренним авиалиниям на регулярной и чартерной основе, в соответствии с действующими международными договорами и лицензиями на эксплуатацию авиалиний, выдаваемые в установленном порядке;<br>Обслуживание пассажиров, предоставление им различного рода услуг;<br>Обслуживание грузов отправителей и получателей;<br>Техническое обслуживание и ремонт воздушных судов;<br>Продажа пассажирских и грузовых перевозочных документов;<br>Издание, оформление и продажа пассажирских и грузовых перевозочных документов.",
			"info": {
				"fullTitle": "ОАО \"АЭРОФЛОТ-РОССИЙСКИЕ АВИАЛИНИИ\"",
				"shortTitle": "ОАО \"АЭРОФЛОТ\"",
				"address": "119002, г Москва, ул Арбат, д 10",
				"site": "www.aeroflot.ru",
				"ceo": "Генеральный директор Савельев Виталий Геннадьевич",
				"sector": "Деятельность воздушного транспорта, подчиняющегося расписанию",
				"authCapital": "1110616",
				"region": "Москва",
				"field": "Транспорт"
			}
		},
		{
			"id": "8245",
			"title": "НОВАТЭК",
			"tickers": [
				"4B02-02-00268-E",
				"4B02-03-00268-E",
				"4B02-04-00268-E",
				"65DB",
				"N1O",
				"NVTK",
				"NVTKG",
				"NVTKS",
				"RU000A0JQXB1"
			],
			"region": "Ханты-Мансийский автономный округ-ЮГРА",
			"sector": "Оптовая торговля прочим жидким и газообразным топливом",
			"description": "НОВАТЭК - крупнейший в России независимый производитель природного газа и второй по добыче природного газа в России после ОАО \"Газпром\".<br>Созданная в 1994 году, компания занимается разведкой, добычей и переработкой природного газа и жидких углеводородов и имеет 6,85 млрд баррелей нефтяного эквивалента доказанных запасов по состоянию на конец 2009 года. Все месторождения и лицензионные участки ОАО «НОВАТЭК» расположены в Ямало-Ненецком автономном округе Российской Федерации. Ямало-Ненецкий АО является крупнейшим в мире регионом по добыче природного газа, на долю которого приходится более 90 % всего объема добычи природного газа в России и приблизительно 20% мирового объема добычи газа.<br>В 2009 году Компания завершила строительство и ввела в эксплуатацию второй пусковой комплекс второй очереди Юрхаровского месторождения. Запуск второго пускового комплекса позволит увеличить возможности Компании по добыче газа и газового конденсата на 7 млрд м3 и 600 тысяч тонн в год соответственно. Второй пусковой комплекс позволит увеличить годовой объем добычи на месторождении до 23 млрд м3 газа и 2 млн тонн конденсата. Это увеличит производственные мощности Компании по добыче газа до 44 млрд м3 в год.<br>В 2009 году валовая добыча составила 240 млн бнэ, включая 32,78 млрд куб. м природного газа и 3 049 тыс. тонн жидких углеводородов. По сравнению с 2008 годом добыча природного газа увеличилась на 1,89 млрд куб. м или на 6,2%, добыча жидких углеводородов выросла на 463 тыс. тонн или на 17,9%. <br>В первом квартале 2010 года валовая добыча составила 9,98 млрд куб. м природного газа и 866 тысяч тонн жидких углеводородов (газовый конденсат и нефть). По сравнению с первым кварталом 2009 года объем добычи газа увеличился на 1,72 млрд куб. м или на 20,8%, добыча жидких углеводородов выросла на 155 тысяч тонн или на 21,8%.",
			"info": {
				"fullTitle": "ОАО \"НОВАТЭК\"",
				"shortTitle": "ОАО \"НОВАТЭК\"",
				"address": "629850, ТЮМЕНСКАЯ ОБЛАСТЬ, ЯМАЛО-НЕНЕЦКИЙ АВТОНОМНЫЙ ОКРУГ, ПУРОВСКИЙ РАЙОН, Г ТАРКО-САЛЕ, УЛ ПОБЕДЫ, Д 22А",
				"site": "www.novatek.ru",
				"ceo": "ПРЕДСЕДАТЕЛЬ МИХЕЛЬСОН ЛЕОНИД ВИКТОРОВИЧ",
				"sector": "Оптовая торговля прочим жидким и газообразным топливом",
				"authCapital": "303631",
				"region": "Тюменская область",
				"field": "ТЭК"
			}
		},
		{
			"id": "8633",
			"title": "Татнефть",
			"tickers": [
				"ATAD",
				"RU000A0JR1T7",
				"TATN",
				"TATNG",
				"TATNP",
				"TATNPG",
				"TATNS",
				"TTFB"
			],
			"region": "Республика Татарстан",
			"sector": "Добыча сырой нефти и нефтяного (попутного) газа; извлечение фракций из нефтяного (попутного) газа",
			"description": "Поиск, разведка, бурение скважин и обустройство нефтяных месторождений, добыча, переработка нефти, сервисное обслуживание нефтедобывающего производства, реализация нефтепродуктов через собственную розничную сеть в различных регионах России и Украины; выпуск металлопластмассовых труб, лидирующие позиции в российском производстве автомобильных шин, выпуск синтетических моторных масел, кабельной и другой продукции.",
			"info": {
				"fullTitle": "ОАО \"ТАТНЕФТЬ\" ИМЕНИ В Д ШАШИНА",
				"shortTitle": "ОАО \"ТАТНЕФТЬ\" ИМ В Д ШАШИНА",
				"address": "423450, Республика Татарстан (Татарстан), г Альметьевск, ул Ленина д 75",
				"site": "www.tatneft.ru",
				"ceo": "Генеральный директор Тахаутдинов Шафагат Фахразович",
				"sector": "Добыча сырой нефти и нефтяного (попутного) газа; извлечение фракций из нефтяного (попутного) газа",
				"authCapital": "2326199",
				"region": "Республика Татарстан",
				"field": "ТЭК"
			}
		},
		{
			"id": "8089",
			"title": "Магнит",
			"tickers": [
				"50XD",
				"5M71",
				"MGNT",
				"MGNT-004D",
				"MGNT-005D",
				"MGNT-006D",
				"MGNTG",
				"RU000A0JR118",
				"RU000A0JR126",
				"RU000A0JR142",
				"RU000A0JR159",
				"RU000A0JR9N3",
				"RU000A0JRFQ4"
			],
			"region": "Краснодарский край",
			"sector": "Сдача внаем собственного нежилого недвижимого имущества",
			"description": "ЗАО “Магнит” было создано по решению общего собрания учредителе 10.11.2003.<br>Внеочередным общим собранием акционеров ЗАО \"Магнит\" от 10.01.2006 года было принято решение о смене типа акционерного общества с ЗАО на ОАО “Магнит”.<br>С января 2006 года ОАО \"Магнит\" осуществляет функции холдинговой компании Группы.<br>Основной операционной компанией в ней является ЗАО \"Тандер\" (образованное в январе 1994 года в г. Краснодаре).<br>ОАО \"Магнит\"является холдинговой компанией группы обществ, занимающихся розничной торговлей через сеть магазинов \"Магнит\", одной из крупнейших в России по объемам продаж в сфере торговли продуктами питания.",
			"info": {
				"fullTitle": "ОАО \"МАГНИТ\"",
				"shortTitle": "ОАО \"МАГНИТ\"(ОКПО: 70771130)",
				"address": "350042, Г КРАСНОДАР, УЛ КОЛХОЗНАЯ, Д 18",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР ГАЛИЦКИЙ СЕРГЕЙ НИКОЛАЕВИЧ",
				"sector": "Сдача внаем собственного нежилого недвижимого имущества",
				"authCapital": "10",
				"region": "Краснодарский край",
				"field": "Торговля и услуги"
			}
		},
		{
			"id": "8209",
			"title": "МТС",
			"tickers": [
				"MKY",
				"MTSI-002D",
				"MTSS",
				"mtss01",
				"mtss02",
				"mtss03",
				"mtss04",
				"mtss05",
				"MTSSG",
				"MTSSS",
				"RU000A0JPTJ4",
				"RU000A0JQ0D4",
				"RU000A0JQ0E2",
				"RU000A0JQ5E1",
				"RU000A0JQ8Q9",
				"RU000A0JR4H6",
				"RU000A0JR4J2"
			],
			"region": "Москва",
			"sector": "Деятельность в области телефонной связи",
			"description": "МТС - крупнейший оператор сотовой связи России, Центральной и Восточной Европы.<br>Компания входит в десятку крупнейших сотовых операторов в мире по размеру абонентской базе и рыночной капитализации.<br>В октябре 1993 года ОАО ”Московская городская телефонная сеть” (МГТС), Deutsсhe Telecom (DeTeMobil), Siemens и несколькими акционерами было образовано ЗАО ”Мобильные ТелеСистемы”. Четырем российским компаниям принадлежало 53% акций, и 47% - двум немецким компаниям.<br>В конце 1996 года ОАО АФК ”Система” приобрело пакет у российских держателей акций, а компания DeTeMobil выкупила акции компании Siemens.<br>01.03.2000 в результате слияния ЗАО ”Мобильные ТелеСистемы” и ЗАО ”Русская Телефонная Компания” было образовано ОАО ”Мобильные ТелеСистемы”.<br>В мае 2006 году МТС завершила реструктуризацию компании, в рамках которой были созданы следующие уровни управления: корпоративный центр, бизнес-единица, макро-регион, регион. Корпоративный центр определяет общую стратегию компании, единые стандарты, регламенты и процедуры управления. Бизнес-единицы отвечают за выполнение плановых показателей. Макро-регионы осуществляют оперативное управление деятельностью региональных филиалов. На сегодня действуют девять макро-регионов МТС, каждый из которых объединяет региональные филиалы в нескольких субъектах РФ.",
			"info": {
				"fullTitle": "ОАО \"МОБИЛЬНЫЕ ТЕЛЕСИСТЕМЫ\"",
				"shortTitle": "ОАО \"МТС\" ИЛИ ОАО \"МОБИЛЬНЫЕ ТЕЛЕСИСТЕМЫ\"",
				"address": "109147, Г МОСКВА, УЛ МАРКСИСТСКАЯ, Д 4",
				"site": "www.mtsgsm.com",
				"ceo": "ПРЕЗИДЕНТ Дубовсков Андрей Анатольевич",
				"sector": "Деятельность в области телефонной связи",
				"authCapital": "206641",
				"region": "Москва",
				"field": "Связь и Телекоммуникации"
			}
		},
		{
			"id": "7781",
			"title": "Газпром нефть",
			"tickers": [
				"GAZ",
				"RU000A0JQ557",
				"RU000A0JQ8H8",
				"RU000A0JQUB7",
				"RU000A0JQUC5",
				"RU000A0JR852",
				"RU000A0JR860",
				"RU000A0JR878",
				"RU000A0JS3B0",
				"SCF",
				"SIBN",
				"sibn03",
				"sibn04"
			],
			"region": "Санкт-Петербург",
			"sector": "Аренда офисных машин и оборудования, включая вычислительную технику",
			"description": "«Газпром нефть» – одна из крупнейших и быстрорастущих нефтегазовых компаний России.<br>Основными видами деятельности Компании являются разведка, разработка, добыча и реализация нефти и газа, а также производство и сбыт нефтепродуктов. «Газпром нефть» осуществляет свою деятельность в крупнейших нефтегазоносных регионах России: Ханты-Мансийском и Ямало-Ненецком автономных округах, Томской и Омской областях. Основные перерабатывающие мощности компании находятся в Омской, Московской и Ярославской областях.<br>Доказанные запасы углеводородов «Газпром нефти» превышают 1,1 млрд. тонн нефтяного эквивалента, что ставит ее в один ряд с двадцатью крупнейшими нефтяными компаниями мира.<br>В состав группы «Газпром нефть» входят более 40 нефтедобывающих, нефтеперерабатывающих и сбытовых предприятий из 18 регионов РФ и стран ближнего зарубежья, объединенных по принципу вертикальной интеграции. Компания перерабатывает более 60 % добываемой нефти.<br>Продукция «Газпром нефти» экспортируется в 48 стран мира и реализуется на всей территории РФ через разветвленную сеть собственных сбытовых предприятий. В настоящее время сеть действующих АЗС Компании (собственные, арендованные и франчайзинговые) насчитывает более 1500 автозаправочных станций в России, странах СНГ и Европы.<br>По итогам 2009 года «Газпром нефть» входит в пятерку ведущих российских нефтяных компаний по объемам добычи и переработки нефти, а также сбыта нефтепродуктов.<br>История компании<br>1995 г. В соответствии с Указом Президента РФ создано ОАО «Сибирская нефтяная компания». Учредителем Общества выступило государство, передав в уставной капитал холдинга государственные пакеты акций крупнейших нефтяных предприятий страны: ОАО «Ноябрьскнефтегаз», ОАО «Ноябрьскнефтегазгеофизика», ОАО «Омский нефтеперерабатывающий завод» и ОАО «Омскнефтепродукт».<br>1996-1997 гг. В целях развития рыночной экономики правительством РФ реализован план приватизации «Сибнефти». В 1996 году частные инвесторы приобрели на аукционах 49% акционерного капитала «Сибнефти». В 1997 году, в рамках правительственной программы «Акции за кредиты», на аукционе по продаже государственной доли «Сибнефти» победила «Финансовая нефтяная компания».<br>1998-2004 гг. Значительно расширена география добычи и сбытовая сеть в регионах России. Среди крупнейших приобретений компании в этот период – покупка 49,9% акций ОАО «НГК «Славнефть.<br>2005 г. Контрольный пакет акций ОАО «Сибнефть» (75,68%) приобретен Группой «Газпром». 13 мая 2006 г. Компания была переименована в Открытое акционерное общество «Газпром нефть».<br>2006 г. «Газпром нефть» вышла на розничный рынок Средней Азии, учредив дочернее общество «Газпром нефть Азия», реализующее нефтепродукты Компании в Кыргызстане, Таджикистане и Казахстане. В этом же году компания впервые приняла участие в международных проектах государственного значения, выступив в качестве акционера проекта строительства трансбалканского нефтепровода Бургас-Александруполис в партнерстве с ОАО «НК «Роснефть» и ОАО «АК «Транснефть».<br>2007 г. В структуре компании созданы бизнес-единицы по отдельным направлениям деятельности: «Газпромнефть-Нефтесервис», «Газпромнефть Марин Бункер», «Газпромнефть - смазочные материалы» и «Газпромнефть-Аэро». В целях дальнейшего расширения ресурсной базы в декабре 2007 года «Газпром нефть» приобрела 50% акций компании «Томскнефть», осуществляющей добычу нефти и газа на территории Томской области и Ханты-Мансийского автономного округа.<br>2008 г. ОАО «Газпром нефть», ОАО «Роснефть», ОАО «Лукойл», ТНК-ВР и ОАО «Сургутнефтегаз» подписали Меморандум о взаимопонимании, который предусматривает сотрудничество и совместное участие в проектах в Венесуэле и на Кубе в рамках «Национального нефтяного консорциума».<br>2009 г. «Газпром нефть» наращивает ресурсную базу за счет приобретения новых активов: компании «Нефтяная индустрия Сербии» (NIS) и контрольного пакета акций Sibir Energy, увеличив долю владения Московским нефтеперерабатывающим заводом и получив доступ к разработке Салымских месторождений. В апреле 2009 года Компания закрыла сделку по приобретению у Chevron Global Energy завода по производству масел и смазок Chevron Italia S.p.A. в городе Бари (Италия). В рамках расширения международного партнерства «Газпром нефть» подписывает меморандум о сотрудничестве с Национальной иранской нефтяной компанией (NIOC) в области разработки месторождений Азар и Шангуле. Значительным событием в жизни Компании становится запуск масштабной программы ребрендинга сети АЗС «Газпромнефть».",
			"info": {
				"fullTitle": "ОАО \"ГАЗПРОМ НЕФТЬ\"",
				"shortTitle": "ОАО \"ГАЗПРОМ НЕФТЬ\"",
				"address": "190000, Г САНКТ-ПЕТЕРБУРГ, УЛ ГАЛЕРНАЯ, 5 ЛИТЕР А",
				"site": "www.gazprom-neft.ru",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР ДЮКОВ АЛЕКСАНДР ВАЛЕРЬЕВИЧ",
				"sector": "Аренда офисных машин и оборудования, включая вычислительную технику",
				"authCapital": "7586",
				"region": "Санкт-Петербург",
				"field": "ТЭК"
			}
		},
		{
			"id": "8113",
			"title": "Мечел",
			"tickers": [
				"MHSA",
				"MTLR",
				"MTLR02",
				"mtlr04",
				"mtlr05",
				"MTLRG",
				"MTLRP",
				"MTLRPG",
				"RU000A0GUBF6",
				"RU000A0JQ8V9",
				"RU000A0JQFQ6",
				"RU000A0JQJG9",
				"RU000A0JQT65",
				"RU000A0JQV20",
				"RU000A0JR0J0",
				"RU000A0JR0K8",
				"RU000A0JR8L9",
				"RU000A0JR8P0",
				"RU000A0JRJS2",
				"RU000A0JRJT0",
				"RU000A0JRJY0",
				"RU000A0JS3R6",
				"RU000A0JS6E7",
				"RU000A0JS6F4",
				"RU000A0JS6G2",
				"RU000A0JS6H0",
				"RU000A0JS6J6"
			],
			"region": "Москва",
			"sector": "Капиталовложения в ценные бумаги",
			"description": "ОАО “Мечел” было создано в 2003 году.<br>Группа лиц ОАО “Мечел” представляет собой низкозатратную группу интегрированных горнодобывающих и сталелитейных предприятий, производящих уголь, железную руду и никель, а также продукцию металлургической промышленности – стальной сортовой прокат и метизы.",
			"info": {
				"fullTitle": "ОАО \"МЕЧЕЛ\"",
				"shortTitle": "ОАО \"МЕЧЕЛ\"(ОКПО: 14582388)",
				"address": "125993, Г МОСКВА, УЛ КРАСНОАРМЕЙСКАЯ, Д 1",
				"site": "www.mechel.ru",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Михель Евгений Валерьевич",
				"sector": "Капиталовложения в ценные бумаги",
				"authCapital": "5550277",
				"region": "Москва",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "8093",
			"title": "Магнитогорский металлургический комбинат",
			"tickers": [
				"42CL",
				"MAGN",
				"MAGNG",
				"MAGNS",
				"MHQ",
				"MMK",
				"RU000A0JQJV8",
				"RU000A0JQN12",
				"RU000A0JQU05",
				"RU000A0JR1L4",
				"RU000A0JR9M5",
				"RU000A0JRM87",
				"RU000A0JRMZ1",
				"RU000A0JS3T2"
			],
			"region": "Челябинская область",
			"sector": "Производство чугуна и доменных ферросплавов",
			"description": "В мае 1925 года началось проектирование Магнитогорского комбината. В 1929 году<br>началась разработка месторождения железной руды горы Магнитной и строительство металлургического предприятия. 01.02.1932 года домна №1 дала первый чугун.<br>22.12.1976 Приказом Министерства черной металлургии СССР № 259 зарегистрировано Государственное предприятие \"Магнитогорский металлургический комбинат\".<br>17.10.1992 в соответствии с программой приватизации Магнитогорский металлургический комбинат преобразован в АООТ “ММК”, преобразованное 04.06.1996 в ОАО ММК”.<br>В настоящее время предприятие представляет собой крупный металлургический комплекс с полным производственным циклом, начиная с подготовки железорудного сырья и заканчивая глубокой переработкой черных металлов.<br>ММК производит самый широкий на сегодняшний день сортамент металлопродукции среди предприятий РФ и стран СНГ.",
			"info": {
				"fullTitle": "ОАО \"МАГНИТОГОРСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ\"",
				"shortTitle": "ОАО \"ММК\"(ОКПО: 00186424)",
				"address": "455019, Челябинская область, г Магнитогорск, ул Кирова, д 93",
				"site": "www.mmk.ru",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Дубровский Борис Александрович",
				"sector": "Производство чугуна и доменных ферросплавов",
				"authCapital": "11174330",
				"region": "Челябинская область",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "8417",
			"title": "Распадская",
			"tickers": [
				"RASP",
				"RASPG"
			],
			"region": "Кемеровская область",
			"sector": "Добыча каменного угля подземным способом",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"РАСПАДСКАЯ\"",
				"shortTitle": "ОАО \"РАСПАДСКАЯ\"",
				"address": "652870, Кемеровская область, г Междуреченск, ул Мира, д 106",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР КОЗОВОЙ ГЕННАДИЙ ИВАНОВИЧ",
				"sector": "Добыча каменного угля подземным способом",
				"authCapital": "3123",
				"region": "Кемеровская область",
				"field": "ТЭК"
			}
		},
		{
			"id": "12240",
			"title": "ТНК-BP Холдинг",
			"tickers": [
				"TNBP",
				"TNBPP"
			],
			"region": "Тюменская область",
			"sector": "Оптовая торговля топливом",
			"description": "ТНК-ВР является одной из ведущих нефтяных компаний России и входит в десятку крупнейших частных нефтяных компаний в мире по объемам добычи нефти. Компания была образована в 2003 году в результате слияния нефтяных и газовых активов компании BP России и нефтегазовых активов консорциума Альфа, Аксесс/Ренова (ААР). ВР и ААР владеют компанией ТНК-ВР на паритетной основе. Акционерам ТНК-ВР также принадлежит около 50% акций компании «Славнефть». <br>ТНК-ВР – вертикально интегрированная нефтяная компания, в портфеле которой ряд добывающих, перерабатывающих и сбытовых предприятий в России и Украине. Добывающие активы компании расположены, в основном, в Западной Сибири (Ханты-Мансийский и Ямало-Ненецкий автономные округа, Тюменская область), Восточной Сибири (Иркутская область) и Волго-Уральском регионе (Оренбургская область). В 2009 году добыча компании (без учета доли в Славнефти) составила 1,69 млн барр. н э. в сутки. <br>Независимый аудит запасов, проведенный компанией DeGolyer and MacNaughton подтвердил, что по состоянию на 31 декабря 2009 года совокупные доказанные запасы ТНК-ВР составили 11,667 млрд барр. н. э. по критериям PRMS (бывшие SPE). Коэффициент замещения запасов составил рекордные 329%. По методике SEC без учета срока действия лицензий совокупные доказанные запасы ТНК-ВР составили 8,586 млрд барр. н. э. Коэффициент замещения запасов составил 177%.<br>Основные перерабатывающие активы компании расположены в Рязани, Саратове, Нижневартовске и Лисичанске (Украина). Перерабатывающие мощности ТНК-ВР составляют 675 000 барр./сут. <br>Розничная сеть компании включает порядка 1 400 заправочных станций в России и Украине, работающих под брендами ТНК и ВР. Компания является ключевым поставщиком на розничный рынок Москвы и лидирует на рынке Украины.",
			"info": {
				"fullTitle": "ОАО \"ТНК-ВР ХОЛДИНГ\"",
				"shortTitle": "ОАО \"ТНК-ВР ХОЛДИНГ\"",
				"address": "626170, ТЮМЕНСКАЯ ОБЛАСТЬ, УВАТСКИЙ РАЙОН, С УВАТ, УЛ ОКТЯБРЬСКАЯ, Д 60",
				"ceo": "Генеральный директор ОАО \"ТНК-ВР Менеджмент\" Фридман Михаил Маратович",
				"sector": "Оптовая торговля топливом",
				"authCapital": "15446968",
				"region": "Тюменская область",
				"field": "ТЭК"
			}
		},
		{
			"id": "8321",
			"title": "Э.ОН Россия",
			"tickers": [
				"EONR",
				"EONRG"
			],
			"region": "Ханты-Мансийский автономный округ-ЮГРА",
			"sector": "Производство электроэнергии тепловыми электростанциями",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"Э.ОН РОССИЯ\"",
				"shortTitle": "ОАО \"Э.ОН РОССИЯ\"",
				"address": "628422, ТЮМЕНСКАЯ ОБЛАСТЬ, ХАНТЫ-МАНСИЙСКИЙ АВТОНОМНЫЙ ОКРУГ - ЮГРА, Г СУРГУТ, УЛ ЭНЕРГОСТРОИТЕЛЕЙ, Д 23, КОРП 34",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР САБЛУКОВ ЮРИЙ СТЕПАНОВИЧ",
				"sector": "Производство электроэнергии тепловыми электростанциями",
				"authCapital": "25219482",
				"region": "Тюменская область",
				"field": "ТЭК"
			}
		},
		{
			"id": "8313",
			"title": "ОГК-2",
			"tickers": [
				"37O1",
				"54UQ",
				"OGK2",
				"OGKB",
				"OGKB-004D",
				"ogkb01",
				"OGKBG",
				"RU000A0JPBB9",
				"RU000A0JRUZ4"
			],
			"region": "Ставропольский край",
			"sector": "Производство электроэнергии тепловыми электростанциями",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"ВТОРАЯ ГЕНЕРИРУЮЩАЯ КОМПАНИЯ ОПТОВОГО РЫНКА ЭЛЕКТРОЭНЕРГИИ\"",
				"shortTitle": "ОАО \"ВТОРАЯ ОПТОВАЯ ГЕНЕРИРУЮЩАЯ КОМПАНИЯ\" (ОГК-2)",
				"address": "356126, Ставропольский край, Изобильненский район, рп Солнечнодольск, б/а",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР МИТЮШОВ АЛЕКСЕЙ АЛЕКСАНДРОВИЧ",
				"sector": "Производство электроэнергии тепловыми электростанциями",
				"authCapital": "21518239",
				"region": "Ставропольский край",
				"field": "ТЭК"
			}
		},
		{
			"id": "8405",
			"title": "Полюс Золото",
			"tickers": [
				"P6J2",
				"PLZL",
				"PLZLG",
				"PLZLS"
			],
			"region": "Москва",
			"sector": "Добыча руд и песков драгоценных металлов (золота, серебра и металлов платиновой группы)",
			"description": "Компания образована путем реорганизации в форме выделения золотодобывающих активов ОАО «ГМК «Норильский никель» (ЗАО «Полюс» и дочерние предприятия) в независимую публичную компанию согласно решению Общего собрания акционеров ОАО «ГМК «Норильский Никель» от 30 сентября 2005 г.<br>Официальной датой создания ОАО «Полюс Золото» является 17 марта 2006 года – дата государственной регистрации компании. ОАО «Полюс Золото» зарегистрировано в Красноярском крае.",
			"info": {
				"fullTitle": "ОАО \"ПОЛЮС ЗОЛОТО\"",
				"shortTitle": "ОАО \"ПОЛЮС ЗОЛОТО\"",
				"address": "123104, Г МОСКВА, БУЛЬВ ТВЕРСКОЙ, Д 15, КОРП 1",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Пихоя Герман Рудольфович",
				"sector": "Добыча руд и песков драгоценных металлов (золота, серебра и металлов платиновой группы)",
				"authCapital": "190628",
				"region": "Москва",
				"field": "Добывающая промышленность"
			}
		},
		{
			"id": "8889",
			"title": "АФК Система",
			"tickers": [
				"AFKS",
				"afks01",
				"afks02",
				"afks03",
				"KO71",
				"RU000A0JPNX8",
				"RU000A0JQ9U9",
				"RU000A0JQL30",
				"RU000A0JRBU5",
				"SSA",
				"SSAA"
			],
			"region": "Москва",
			"sector": "Капиталовложения в ценные бумаги",
			"description": "Крупнейшая в России и СНГ публичная диверсифицированная финансовая корпорация, обслуживающая более 100 миллионов потребителей в таких отраслях, как телекоммуникации, высокие технологии, ТЭК и нефтехимия, радио и космические технологии, банковский бизнес, недвижимость, розничная торговля, масс-медиа, туризм и медицинские услуг",
			"info": {
				"fullTitle": "ОАО \"АКЦИОНЕРНАЯ ФИНАНСОВАЯ КОРПОРАЦИЯ \"СИСТЕМА\"",
				"shortTitle": "ОАО АФК \"СИСТЕМА\"",
				"address": "125009, Г МОСКВА, УЛ МОХОВАЯ, Д 13, СТР 1",
				"ceo": "ПРЕЗИДЕНТ Шамолин Михаил Валерьевич",
				"sector": "Капиталовложения в ценные бумаги",
				"authCapital": "868500",
				"region": "Москва",
				"field": "Банки и финансы"
			}
		},
		{
			"id": "7813",
			"title": "Группа ЛСР",
			"tickers": [
				"3LSA",
				"54UD",
				"LSRG",
				"lsrg02",
				"LSRGG",
				"RU000A0JPXB3",
				"RU000A0JQXD7",
				"RU000A0JR1B5",
				"RU000A0JRB31",
				"RU000A0JRCC1",
				"RU000A0JRN45"
			],
			"region": "Санкт-Петербург",
			"sector": "Деятельность холдинг - компаний в области финансового посредничества",
			"description": "С началом приватизации в России основателями Группы ЛСР был приобретен контрольный пакет акций ОАО \"Стройдеталь\". Объединение включало в себя заводы по производству столярной продукции, железобетонных изделий и металлоконструкций.<br>Для реализации частных строительных проектов было основано ОАО \"Строительная корпорация \"Возрождение Санкт-Петербурга\", приоритетным направлением деятельности которого стало строительство объектов в центральной части Санкт-Петербурга. В этих целях было приобретено ОАО \"Ленстройреконструкция\", главный в советские времена застройщик центра города.<br>В 1997 году приобретены ОАО \"Ленстройкерамика\" и ОАО \"Рудас\", положившие начало кирпичному бизнесу Группы и производству строительного песка. \"Ленстройкерамика\" вошла в холдинг вместе со стратегически важным месторождением кирпичных глин.<br>В 2000 году в состав Группы ЛСР вошло ОАО \"Гранит-Кузнечное\" — крупнейшее на Северо-Западе России предприятие по производству гранитного щебня.<br>В 2001 году определены ключевые для Группы ЛСР сегменты строительной индустрии — девелопмент, общестроительные материалы, нерудные материалы, строительные услуги. Принята программа поэтапной модернизации промышленных предприятий Группы, а также выработана управленческая политика (включающая создание единой управленческой структуры и укрупнение бизнес-единиц). Принято решение о выходе на рынок девелопмента в Москве, в связи с чем основано ЗАО \"Мосстройреконструкция\".<br>В настоящее время Группа ЛСР объединяет предприятия по производству строительных материалов, добыче и переработке нерудных ископаемых, оказанию механизированных услуг, девелопменту и строительству зданий — от крупнопанельного жилья массовых серий до элитных домов, построенных по проектам ведущих отечественных и зарубежных архитекторов.",
			"info": {
				"fullTitle": "ОАО \"ГРУППА ЛСР\"",
				"shortTitle": "ОАО \"ГРУППА ЛСР\"",
				"address": "190031, Г САНКТ-ПЕТЕРБУРГ, УЛ КАЗАНСКАЯ, 36",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР ВАХМИСТРОВ АЛЕКСАНДР ИВАНОВИЧ",
				"sector": "Деятельность холдинг - компаний в области финансового посредничества",
				"authCapital": "25758",
				"region": "Санкт-Петербург",
				"field": "Строительство"
			}
		},
		{
			"id": "8785",
			"title": "Фармстандарт",
			"tickers": [
				"70SK",
				"GO12",
				"PHST",
				"PHSTG"
			],
			"region": "Московская область",
			"sector": "Оптовая торговля фармацевтическими и медицинскими товарами",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"ФАРМСТАНДАРТ\"",
				"shortTitle": "ОАО \"ФАРМСТАНДАРТ\"",
				"address": "141700, МОСКОВСКАЯ ОБЛАСТЬ, Г ДОЛГОПРУДНЫЙ, ЛИХАЧЕВСКИЙ ПР, Д 5, КОРП Б",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР КРЫЛОВ ИГОРЬ КОНСТАНТИНОВИЧ",
				"sector": "Оптовая торговля фармацевтическими и медицинскими товарами",
				"authCapital": "37793",
				"region": "Московская область",
				"field": "Здравоохранение"
			}
		},
		{
			"id": "8157",
			"title": "Мосэнерго",
			"tickers": [
				"AOMD",
				"MRO",
				"MSNG",
				"MSNG01",
				"MSNG02",
				"msng03",
				"MSNGG",
				"RU000A0GN9B5",
				"RU000A0JNMN6",
				"RU000A0JQAD5",
				"RU000A0JQLM3"
			],
			"region": "Москва",
			"sector": "Производство электроэнергии тепловыми электростанциями",
			"description": "Обеспечение энергоснабжения потребителей;<br>производство, передача и распределение электрической и тепловой энергии;<br>реализация электрической и тепловой энергии по установленным тарифам.",
			"info": {
				"fullTitle": "ОАО ЭНЕРГЕТИКИ И ЭЛЕКТРИФИКАЦИИ \"МОСЭНЕРГО\"",
				"shortTitle": "ОАО \"МОСЭНЕРГО\"",
				"address": "119526, г Москва, просп Вернадского, д 101, корп 3",
				"site": "www.mosenergo.ru",
				"ceo": "Генеральный директор Яковлев Виталий Георгиевич",
				"sector": "Производство электроэнергии тепловыми электростанциями",
				"authCapital": "39749360",
				"region": "Москва",
				"field": "ТЭК"
			}
		},
		{
			"id": "8201",
			"title": "МРСК Центра",
			"tickers": [
				"MRKC",
				"MRKCG"
			],
			"region": "Москва",
			"sector": "Передача электроэнергии",
			"description": "17.12.2004 г. была зарегистрирована ОАО ”Межрегиональная распределительная сетевая компания Центра\" (ОАО \"МРСК Центра\") как целевая компания для межрегионального объединения распределительных сетевых активов.<br>27.04.2007 г. утверждена итоговая конфигурация компании, в состав которой вошли 11 региональных сетевых компаний Центра России (“Белгородэнерго“, “Брянскэнерго“, “Воронежэнерго“, “Костромаэнерго“, “Курскэнерго“, “Липецкэнерго“, “Орелэнерго“, “Смоленскэнерго“, “Тамбовэнерго“, “Тверьэнерго“, “Ярэнерго“).<br>01.07.2008 г. мажоритарным акционером компании стало ОАО “Холдинг МРСК“ с долей 50,23% от уставного капитала.<br>Основными видами деятельности МРСК Центра являются услуги по распределению электроэнергии и технологическому присоединению новых потребителей к сетям.<br>Деятельность Компании ведется в Центральном регионе РФ на территории 11 областей.",
			"info": {
				"fullTitle": "ОАО \"МЕЖРЕГИОНАЛЬНАЯ РАСПРЕДЕЛИТЕЛЬНАЯ СЕТЕВАЯ КОМПАНИЯ ЦЕНТРА\"",
				"shortTitle": "ОАО \"МРСК ЦЕНТРА\".",
				"address": "129090, Г МОСКВА, ПЕР ГЛУХАРЕВ, Д 4/2",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Гуджоян Дмитрий Олегович",
				"sector": "Передача электроэнергии",
				"authCapital": "4221794",
				"region": "Москва",
				"field": "ТЭК"
			}
		},
		{
			"id": "8649",
			"title": "ТГК-1",
			"tickers": [
				"RU000A0JP435",
				"RU000A0JQ722",
				"RU000A0JS1W0",
				"RU000A0JS470",
				"TGKA",
				"tgka01",
				"TGKA-010D",
				"TGKA-011D",
				"tgka02",
				"TGKAG"
			],
			"region": "Санкт-Петербург",
			"sector": "Производство электроэнергии",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"Территориальная генерирующая компания №1\"",
				"shortTitle": "ОАО \"ТГК-1\"(ОКПО: 76201586)",
				"address": "198188, Г САНКТ-ПЕТЕРБУРГ, УЛ БРОНЕВАЯ, 6 ЛИТЕР Б",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР ФИЛИППОВ АНДРЕЙ НИКОЛАЕВИЧ",
				"sector": "Производство электроэнергии",
				"authCapital": "38543414",
				"region": "Санкт-Петербург",
				"field": "ТЭК"
			}
		},
		{
			"id": "7653",
			"title": "Акрон",
			"tickers": [
				"34NF",
				"AKRN",
				"akrn02",
				"akrn03",
				"RU000A0JQCK6",
				"RU000A0JQK80",
				"RU000A0JRHF3",
				"RU000A0JRHG1"
			],
			"region": "Новгородская область",
			"sector": "Производство удобрений и азотных соединений",
			"description": "Группа «Акрон» — один из ведущих российских и мировых производителей минеральных удобрений с диверсифицированной продуктовой линейкой, включающей сложные минеральные удобрения – NPK, NP, сухие смешанные удобрения, и азотные удобрения – карбамид, аммиачную селитру, КАС. <br>Группа также производит продукцию органического синтеза (метанол, формалин, карбамидоформальдегидные смолы) и продукцию неорганической химии (пористая и техническая аммиачная селитра, двуокись углерода, карбонат кальция).<br>На NPK, смесь трех основных питательных веществ – азота, фосфора и калия – приходится около 50% от общего объема продаж Группы. \"Акрон\" производит около 1% от общего объема азотных и фосфорных удобрений в мире и 11% - в России.<br>Продукция Группы «Акрон» продается более чем в 50 стран мира. В 2008 году общий объем производства аммиака и минеральных удобрений Группы (за вычетом внутреннего потребления) составил 3,6 миллиона тонн, при этом большая часть - на быстрорастущих рынках России, Китая, Южной Америки, Азии и странах бывшего СССР. В 2008 году общий объем производства продукции органического синтеза и неорганической химии Группы (за вычетом внутреннего потребления) составил 1,2 миллиона тонн.<br>Группа «Акрон» объединяет три производственных предприятия: ОАО «Акрон» (г. Великий Новгород), ОАО «Дорогобуж» (Смоленская область) и Акционерную компанию «Хунжи-Акрон» (провинция Шаньдун, КНР).<br>Помимо производственных активов в состав Группы входят: ЗАО «Северо-Западная Фосфорная Компания» (владеет лицензиями на право разработки двух месторождений апатит-нефелиновых руд Олений Ручей и Партомчорр (Мурманская область), ООО «Верхнекамская калийная компания» (владеет лицензией на разработку Талицкого участка Верхнекамского месторождения калийно-магниевых солей (Пермский край).<br>Логистическая сеть Группы включает в себя ЗАО «Акрон-Транс» (оператор железнодорожных перевозок) и три портовых терминальных комплекса: ООО «Андрекс» (Калининград), AS BCT (Силламяэ, Эстония) и AS DBT (Мууга, Эстония).<br>Группа «Акрон» создала собственные сбытовые сети на основных рынках сбыта в России - ЗАО «Агронова», объединяющая региональные представительства и специализированные агрохимические предприятия в основных сельскохозяйственных регионах, и в Китае - Yong Sheng Feng, которая объединяет около 1 160 оптовых дистрибьюторов и более чем 40 000 розничных магазинов в 29 из 34 административных округов Китая. Успешно дополняет маркетинговую стратегию Agronova International Inc. - поставщик продукции Группы на зарубежные рынки.<br>Удачное географическое положение предприятий обеспечивает Группе устойчивую платформу для развития и роста на быстроразвивающихся рынках России и Китая.<br>Группа «Акрон» является членом Международной ассоциации производителей удобрений, которая объединяет более 450 производителей из 80 стран мира. ",
			"info": {
				"fullTitle": "ОАО \"АКРОН\"",
				"shortTitle": "ОАО \"АКРОН\"",
				"address": "173012, ВЕЛИКИЙ НОВГОРОД",
				"site": "www.acron.ru",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Куницкий Владимир Яковлевич",
				"sector": "Производство удобрений и азотных соединений",
				"authCapital": "238438",
				"region": "Новгородская область",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "7817",
			"title": "Группа РАЗГУЛЯЙ",
			"tickers": [
				"GRAZ",
				"GRAZG",
				"RU000A0JPR01",
				"RU000A0JPU06",
				"RU000A0JPZS2",
				"RU000A0JPZT0",
				"RU000A0JPZW4",
				"RU000A0JPZX2",
				"RU000A0JQ151",
				"RU000A0JQ1U6",
				"RU000A0JQ219",
				"RU000A0JQTE3",
				"RU000A0JQTG8",
				"RU000A0JQTX3",
				"RU000A0JQU21",
				"RU000A0JRFS0",
				"RU000A0JRK14"
			],
			"region": "Москва",
			"sector": "Предоставление займов промышленности",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"ГРУППА \"РАЗГУЛЯЙ\"",
				"shortTitle": "ОАО \"ГРУППА \"РАЗГУЛЯЙ\"",
				"address": "109428, Г МОСКВА, УЛ 2-Я ИНСТИТУТСКАЯ, Д 6, КОРП 64",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Миргалимов Рустем Габдулхакович",
				"sector": "Предоставление займов промышленности",
				"authCapital": "300000",
				"region": "Москва",
				"field": "Сельское хозяйство"
			}
		},
		{
			"id": "7633",
			"title": "АВТОВАЗ",
			"tickers": [
				"AVAZ",
				"AVAZ03",
				"AVAZ04",
				"AVAZP",
				"AVVG",
				"RU000A0AVHH0",
				"RU000A0E6X20",
				"RU000A0JP8V0",
				"RU000A0JPPD5",
				"RU000A0JPPE3",
				"RU000A0JPSD9",
				"RU000A0JPSV1"
			],
			"region": "Самарская область",
			"sector": "Производство легковых автомобилей",
			"description": "АВТОВАЗ является крупнейшим в России автопроизводителем и компанией, активно работающей в 46 странах. Общества, входящие в Группу АВТОВАЗ, ведут деятельность более чем в 17 государствах; в нее входят около 270 дочерних предприятий, а общая численность ее персонала превосходит 20000 человек.",
			"info": {
				"fullTitle": "ОАО \"АВТОВАЗ\"",
				"shortTitle": "ОАО \"АВТОВАЗ\"",
				"address": "445024, Самарская область, г Тольятти, шоссе Южное, д 36",
				"site": "www.lada-auto.ru",
				"ceo": "Президент Комаров Игорь Анатольевич",
				"sector": "Производство легковых автомобилей",
				"authCapital": "9250270",
				"region": "Самарская область",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "12715",
			"title": "ПРОТЕК",
			"tickers": [
				"PRTK",
				"PRTKG"
			],
			"region": "Москва",
			"sector": "Оптовая торговля фармацевтическими и медицинскими товарами, изделиями медицинской техники и ортопедическими изделиями",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"ПРОТЕК\"",
				"shortTitle": "ОАО \"ПРОТЕК\"",
				"address": "115201, Г МОСКВА, ШОССЕ КАШИРСКОЕ, Д 22, КОРП 4",
				"ceo": "ПРЕЗИДЕНТ МУЗЯЕВ ВАДИМ ГЕННАДИЕВИЧ",
				"sector": "Оптовая торговля фармацевтическими и медицинскими товарами, изделиями медицинской техники и ортопедическими изделиями",
				"authCapital": "4000",
				"region": "Москва",
				"field": "Торговля и услуги"
			}
		},
		{
			"id": "8005",
			"title": "Корпорация ВСМПО-АВИСМА",
			"tickers": [
				"VSMO",
				"VSMOG"
			],
			"region": "Свердловская область",
			"sector": "Производство прочих цветных металлов",
			"description": "Верхнесалдинский металлургический завод (ВСМОЗ) был создан в 1933 году, как предприятие цветной металлургии и специализировался на выпуске проката из медноцинковых и медноникилевых сплавов.<br>18.02.1993 г. завод был приватизирован и создано АООТ \"Верхнесалдинское металлургическое производственное объединение\" (АООТ \"ВСМПО\"), преобразованное в 1996 г. в ОАО \"ВСМПО\".<br>21.09.2004 акционеры ОАО \"АВИСМА-Титаномагниевый комбинат\" и ОАО \"ВСМПО\" на внеочередных собраниях приняли решение об объединении в единую компанию ОАО \"Корпорация \"ВСМПО-АВИСМА\", которое завершилось 28.12.2004 года.<br>Корпорация ВСМПО-АВИСМА - крупнейший в мире производитель титана-слитков и всех видов полуфабрикатов из титановых сплавов, а также прессованные крупногабаритные изделия из алюминиевых сплавов, полуфабрикаты из легированных сталей и жаропрочных сплавов на никелевой основе.",
			"info": {
				"fullTitle": "ОАО \"КОРПОРАЦИЯ ВСМПО-АВИСМА\"",
				"shortTitle": "ОАО \"КОРПОРАЦИЯ ВСМПО-АВИСМА\"",
				"address": "624760, СВЕРДЛОВСКАЯ ОБЛАСТЬ, Г ВЕРХНЯЯ САЛДА, УЛ ПАРКОВАЯ, Д 1",
				"site": "www.vsmpo.ru",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Воеводин Михаил Викторович",
				"sector": "Производство прочих цветных металлов",
				"authCapital": "11530",
				"region": "Свердловская область",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "7953",
			"title": "КАМАЗ",
			"tickers": [
				"KMAZ",
				"KMAZG",
				"RU000A0JR670",
				"RU000A0JR886"
			],
			"region": "Республика Татарстан",
			"sector": "Производство грузовых автомобилей",
			"description": "В августе 1969 г. Совет Министров СССР принял Постановление о строительстве комплекса заводов по производству большегрузных автомобилей в Набережных Челнах. 29.09.1969 - создание Камского автомобильного завода \"КамАЗ\".<br>19.03.1973 завод был переименован в Камский комплекс заводов по производству большегрузных автомобилей \"КамАЗ\".<br>В мае 1974 года в экспериментальном цехе управления главного конструктора КамАЗа собран первый двигатель.<br>16.02.1976 с главного сборочного конвейера автомобильного завода сошел первый камский грузовик. 18.08.1976 - Камское объединение по производству большегрузных автомобилей \"КамАЗ\".<br>29.12.1976 Государственная комиссия во главе с министром автомобильной промышленности СССР. В. Н.Поляковым подписала акт о вводе в эксплуатацию первой очереди Камского комплекса заводов по производству большегрузов.<br>В 1987 году Создано производство микролитражных автомобилей \"Ока\".<br>23.08.1990 Правительство страны приняло решение о создании акционерного общества «КамАЗ» на базе имущества производственного объединения.<br>С 03.09.1996 компания переименована в ОАО \"КамАз\".<br>Компания выпускает широкую гамму грузовой техники: грузовые автомобили (более 30 моделей, свыше 400 комплектаций, автомобили с правым рулем), прицепы, автобусы, тракторы, двигатели, силовые агрегаты и различный инструмент.",
			"info": {
				"fullTitle": "ОАО \"КАМАЗ\"",
				"shortTitle": "ОАО \"КАМАЗ\"",
				"address": "423827, РЕСПУБЛИКА ТАТАРСТАН (ТАТАРСТАН), Г НАБЕРЕЖНЫЕ ЧЕЛНЫ, ПРОСП АВТОЗАВОДСКИЙ Д 2",
				"site": "www.kamaz.net/ru",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР КОГОГИН СЕРГЕЙ АНАТОЛЬЕВИЧ",
				"sector": "Производство грузовых автомобилей",
				"authCapital": "35361478",
				"region": "Республика Татарстан",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "8597",
			"title": "СОЛЛЕРС",
			"tickers": [
				"RU000A0AU608",
				"RU000A0JPCB7",
				"RU000A0JQUW3",
				"SVAV",
				"SVAV01",
				"svav02",
				"SVAVG"
			],
			"region": "Москва",
			"sector": "Деятельность по управлению холдинг - компаниями",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"СОЛЛЕРС\"",
				"shortTitle": "ОАО \"СОЛЛЕРС\"",
				"address": "123317, г Москва, ул Тестовская, д 10, подъезд 2",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР ШВЕЦОВ ВАДИМ АРКАДЬЕВИЧ",
				"sector": "Деятельность по управлению холдинг - компаниями",
				"authCapital": "428377",
				"region": "Москва",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "63715",
			"title": "РБК",
			"tickers": [
				"RBCM",
				"RBCMG",
				"RU000A0JQVB5",
				"RU000A0JQVC3",
				"RU000A0JQVD1",
				"RU000A0JQVE9",
				"RU000A0JQVF6",
				"RU000A0JQVG4"
			],
			"region": "Москва",
			"sector": "Деятельность в области радиовещания и телевидения",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"РБК\"",
				"shortTitle": "ОАО \"РБК\"",
				"address": "117393, Г МОСКВА, УЛ ПРОФСОЮЗНАЯ, Д 78",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Каплун Герман Владимирович",
				"sector": "Деятельность в области радиовещания и телевидения",
				"authCapital": "204",
				"region": "Москва",
				"field": "Связь и Телекоммуникации"
			}
		},
		{
			"id": "8869",
			"title": "Южный Кузбасс",
			"tickers": [
				"UKUZ",
				"UKUZG"
			],
			"region": "Кемеровская область",
			"sector": "Геодезическая и картографическая деятельность",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"УГОЛЬНАЯ КОМПАНИЯ \"ЮЖНЫЙ КУЗБАСС\"",
				"shortTitle": "ОАО \"ЮЖНЫЙ КУЗБАСС\"",
				"address": "652877, Кемеровская область, г Междуреченск, ул Юности, д 6",
				"ceo": "УПРАВЛЯЮЩАЯ КОМПАНИЯ ООО \"Управляющая компания Мечел-Майнинг\"",
				"sector": "Геодезическая и картографическая деятельность",
				"authCapital": "1444",
				"region": "Кемеровская область",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "12219",
			"title": "АК АЛРОСА",
			"tickers": [
				"ALRS",
				"RU000A0JQVK6",
				"RU000A0JQX02",
				"RU000A0JQX10",
				"RU000A0JQXE5"
			],
			"region": "Республика Саха",
			"sector": "Добыча алмазов",
			"description": "АК «АЛРОСА» создана в соответствии с Указом Президента Российской Федерации «Об образовании акционерной компании \"Алмазы России - Саха\"» от 19 февраля 1992 г. № 158С.<br>АЛРОСА» — правопреемник вошедших в её состав: предприятий, организаций и других подразделений ПНО «Якуталмаз» (бывшая советская государственная алмазодобывающая компания); части подразделений Комитета по драгоценным металлам и драгоценным камням при Министерстве финансов Российской Федерации (которые занимались сортировкой, подготовкой к отправке и отправкой алмазов); В/О «Алмазювелирэкспорт».<br>Акционеры: Российская Федерация в лице Федерального агентства по управлению государственным имуществом - 50,9256% акций; Республика Саха (Якутия) в лице Министерства имущественных отношений Республики Саха (Якутия) - 32,0002%; восемь улусов (районов) Республики Саха (Якутия) - 8,0003%; иные юридические и физические лица - 9,0739%. АК «АЛРОСА» представляет собой группу предприятий, объединенных в комплекс алмазодобывающих, вспомогательных и сопутствующих производств. В компании «АЛРОСА» - 33 структурных подразделения, 4 представительства в России и 7 филиалов и торговых обществ за рубежом. Компания объединяет деятельность 45 дочерних и зависимых предприятий и обществ 23-х отраслей – это целый экономический и социальный комплекс, в котором занято около 50 000 человек. Основные производственные мощности АК «АЛРОСА» сосредоточены в Западной Якутии. ",
			"info": {
				"fullTitle": "Акционерная компания \"АЛРОСА\" (ОАО)",
				"shortTitle": "АК \"АЛРОСА\" (ОАО)",
				"address": "678170, РЕСПУБЛИКА САХА (ЯКУТИЯ), Г МИРНЫЙ, УЛ ЛЕНИНА, Д 6",
				"site": "www.alrosa.ru",
				"ceo": "Президент Андреев Федор Борисович",
				"sector": "Добыча алмазов",
				"authCapital": "3682483",
				"region": "Республика Саха",
				"field": "Добывающая промышленность"
			}
		},
		{
			"id": "8173",
			"title": "МОЭСК",
			"tickers": [
				"MSRS",
				"MSRS-001D",
				"MSRS01",
				"MSRS01G",
				"MSRSG",
				"RU000A0JNL41"
			],
			"region": "Москва",
			"sector": "Передача электроэнергии",
			"description": "28.06.2004 г. Общим собранием акционеров ОАО “Мосэнерго” было принято решение о реорганизации в форме выделения и о создании новых обществ, в том числе ОАО “Московская областная электросетевая компания”.<br>01.04.2005 г. состоялась государственная регистрация 13 новых самостоятельных компаний, образованных в результате реформирования ОАО “Мосэнерго”, в том числе ОАО ”Московская областная электросетевая компания”, которое было создано на основе филиалов электросетей Москвы и Московской области.<br>На годовом общем собрании акционеров ОАО ”МОЭСК” 26.06.2006 г. было принято решение об изменении фирменного наименования Общества. В связи с тем, что деятельность Общества охватывает не только всю Московскую область, но и Москву, решением акционеров ОАО ”Московская областная электросетевая компания” переименовано в ОАО ”МОЭСК”.<br>01.01.2008 г. завершилась реорганизация системы управления ОАО ”МОЭСК”, в рамках которой были сформированы укрупненные филиалы электрических сетей в Москве и Московской области, а сервисные филиалы выделены в дочерние общества.<br>В июне 2008 года ОАО ”МОЭСК” было реорганизовано путем присоединения ОАО ”МГЭсК”. В результате реорганизации была сформирована единая операционная компания на базе электросетевых активов Москвы и Московской области.<br>ОАО \"МОЭСК\" является специализированной сетевой организацией, основной вид деятельности которой – возмездное оказание услуг по передаче электрической энергии в городе Москве и Московской области посредством осуществления комплекса организационно и технологически связанных действий, обеспечивающих передачу электрической энергии через технические устройства собственных электрических сетей.<br>ОАО \"МОЭСК\" принимает электроэнергию в свою сеть от генерирующих компаний-субъектов оптового и розничного рынков, из сети Единой общероссийской электрической сети и от сетей, расположенных в смежных субъектах РФ, и через собственные сети передает электроэнергию конечным потребителям, присоединенным к сетям ОАО \"МОЭСК\", в смежные сети муниципальные унитарные предприятия, оптовым потребителям-перепродавцам, в территориальные сетевые организации.",
			"info": {
				"fullTitle": "ОАО \"МОСКОВСКАЯ ОБЪЕДИНЕННАЯ ЭЛЕКТРОСЕТЕВАЯ КОМПАНИЯ\"",
				"shortTitle": "ОАО \"МОЭСК\"(ОКПО: 75273098)",
				"address": "115114, г Москва, пр 2-й Павелецкий, д 3, корп 2",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Коновалов Андрей Павлович",
				"sector": "Передача электроэнергии",
				"authCapital": "24353546",
				"region": "Москва",
				"field": "ТЭК"
			}
		},
		{
			"id": "1423",
			"title": "Банк Санкт-Петербург",
			"tickers": [
				"BSPB",
				"BSPBG",
				"BSPBP",
				"bspbpa",
				"BSPBPG",
				"RU000A0GTKE2",
				"RU000A0JQU54",
				"RU000A0JR1P5",
				"RU000A0JR5T8"
			],
			"region": "Санкт-Петербург",
			"sector": "Прочее денежное посредничество",
			"description": "История Банка «Санкт-Петербург» берет свое начало с системы специализированных государственных банков: на базе «Жилсоцбанка», входящего в систему, 3 октября 1990 года появилось акционерное общество «Ленбанк», годом позже переименованное в банк «Санкт-Петербург». ОАО «Банк «Санкт-Петербург» является одним из крупнейших региональных банков России и третьим по величине банком Петербурга. Банк обслуживает свыше 770 тысяч частных лиц и 34 тысяч компаний в 37 филиалах и офисах в Санкт-Петербурге, Ленинградской области, Москве, Калининграде и Нижнем Новгороде.<br>Надежность Банка подтверждается рейтингами агентств Moody’s Investor Service и Fitch Ratings. Банк входит в ТОП-50 крупнейших банков России.",
			"info": {
				"fullTitle": "ОАО \"БАНК \"САНКТ-ПЕТЕРБУРГ\"",
				"shortTitle": "БАНК \"САНКТ-ПЕТЕРБУРГ\"",
				"address": "Российская Федерация, 191167, Санкт-Петербург, Невский пр., дом 178",
				"site": "http://www.bspb.ru",
				"ceo": "Председатель Правления Савельев Александр Васильевич",
				"sector": "Прочее денежное посредничество",
				"authCapital": "302250",
				"region": "Санкт-Петербург",
				"coFounderCount": "998",
				"licenceList": "Генеральная лицензия (19.09.1997); Лицензия/разрешение на привлечение во вклады и размещение драгоценных металлов (14.10.1994); Включен в систему страхования вкладов физических лиц (25.11.2004)",
				"field": "Банки и финансы"
			}
		},
		{
			"id": "7669",
			"title": "Аптечная сеть 36,6",
			"tickers": [
				"APTK",
				"APTK01",
				"RU000A0JNFZ4",
				"RU000A0JQ631"
			],
			"region": "Москва",
			"sector": "Консультирование по вопросам коммерческой деятельности и управления",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"АПТЕЧНАЯ СЕТЬ 36,6\"",
				"shortTitle": "ОАО \"АПТЕЧНАЯ СЕТЬ 36,6\"",
				"address": "111250, Г МОСКВА, УЛ КРАСНОКАЗАРМЕННАЯ, Д 14, \"К-Ж\", КВ 1",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР Бектемиров Артем Альбертович",
				"sector": "Консультирование по вопросам коммерческой деятельности и управления",
				"authCapital": "6080",
				"region": "Москва",
				"field": "Торговля и услуги"
			}
		},
		{
			"id": "12727",
			"title": "Золото Якутии",
			"tickers": [
				"ZOYA"
			],
			"region": "Республика Саха",
			"sector": "Производство ювелирных изделий",
			"description": "",
			"info": {
				"fullTitle": "ОАО \"ЗОЛОТО ЯКУТИИ\"",
				"shortTitle": "ОАО \"ЗОЛОТО ЯКУТИИ\"",
				"address": "677007, г Якутск, пер Глухой, д 2, корп 1",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР ФЕДОРОВ АЛЕКСАНДР АФАНАСЬЕВИЧ",
				"sector": "Производство ювелирных изделий",
				"authCapital": "92478",
				"region": "Республика Саха",
				"field": "Обрабатывающая промышленность"
			}
		},
		{
			"id": "8389",
			"title": "Пивоваренная компания Балтика",
			"tickers": [
				"PKBA",
				"PKBAG",
				"PKBAP",
				"PKBAPG"
			],
			"region": "Санкт-Петербург",
			"sector": "Производство пива",
			"description": "Государственное предприятие \"Пивоваренный завод \"Балтика\" было образовано в 1990 году. Первая партия пива была отпущена в торговую сеть в ноябре 1990 г., тогда было произведено всего 27 тыс. литров пива. На тот момент не существовало единого бренда \"Балтика\", пиво продавалось под широко известными марками \"Жигулевское\", \"Рижское\", \"Адмиралтейское\", \"Праздничное\". <br>В 1992 году началась приватизация предприятия, в процессе которой произошла его реорганизация в Открытое Акционерное Общество. Акционерами \"Балтики\" тогда стали 28 юридических и свыше 2 000 физических лиц. Крупнейшим держателем акций \"Балтики\" на сегодняшний день является компания \"Балтик Бевериджиз Холдинг\" (Baltic Beverages Holding AB). <br>Примерно в это же время началось создание собственной торговой марки - \"Балтика\". Благодаря реализации программы реконструкции, \"Балтика\" стала первым в России пивоваренным заводом, оснащенным самым современным европейским оборудованием. Региональная экспансия компании началась в 1997 году, когда был создан собственный холдинг и приобретён контрольный пакет акций завода \"Донское пиво\" в Ростове-на-Дону. В октябре 2000 года компания \"Балтика\" установила контроль над заводом \"Тульское пиво\". С 1998 года \"Балтика\" создает сеть сбытовых подразделений в регионах.<br>В 1998 году акционеры утвердили решение Совета Директоров о переименовании предприятия в ОАО \"Пивоваренная компания \"Балтика\". <br>В 1999 году на территории завода \"Балтика\" в Санкт-Петербурге закончено строительство автоматизированного склада готовой продукции. Его уникальность заключается в высокой автоматизации и возможности отгрузки продукции на автомобильный и железнодорожный транспорт. <br>30 ноября 2000 года состоялось открытие крупнейшего в России \"Солодовенного завода Суффле-Санкт-Петербург\". Завод построен ОАО \"Пивоваренная компания \"Балтика\" совместно с французской фирмой \"Groupe Soufflet\". Французские партнёры вложили в проект около $35 млн., им принадлежит 70% акций завода, остальные расходы взяла на себя \"Балтика\", доля которой в проекте составляет 30%. Производственная мощность \"Солодовенного завода Суффле-Санкт-Петербург\" составляет 105 тысяч тонн солода в год. <br>В августе 2004 года на предприятии «Балтика» в Туле состоялось открытие самого современного в России и ближнем зарубежье солодовенного завода. <br>7 марта 2006 года подавляющее большинство акционеров ОАО «Пивоваренная компания «Балтика» высказались за объединение компании с пивоваренными компаниями «Вена», «Пикра» и «Ярпиво». <br>Объединение компаний стало уникальным для России проектом, с точки зрения специфики, сложности и сроков. Процедура прошла в строгом соответствии с российским законодательством и при полном соблюдении интересов акционеров всех четырех компаний. Благодаря четкой координации действий акционеров, менеджмента и всех сотрудников компаний «Балтика», «ВЕНА», «Пикра», «Ярпиво», а также открытой информационной политике проект был реализован в строгом соответствии с международным корпоративным правом.<br>С 2007 года произошло объединение компании «Балтика» с пивоваренными компаниями «ВЕНА», «Пикра», «Ярпиво» в единое юридическое лицо.<br>В апреле 2008 года «Балтика» вошла в международную группу Carlsberg, которой принадлежит 89,01% уставного капитала Компании. <br>Профиль пивоваренной компании «Балтика»:<br>•  Лидер российского рынка пива с долей около 41% <br>•  Самая крупная России компания в сфере производства товаров народного потребления<br>•  Пивоваренные заводы в 10 городах России — в Санкт-Петербурге, Ярославле, Туле, Воронеже, Ростове-на-Дону, Самаре, Челябинске, Красноярске, Хабаровске, Новосибирске; завод в Баку (Азербайджан) <br>•  2 собственных солодовни <br>•  Совокупная производственная мощность заводов компании составляет 5,2 млн гектолитров пива в месяц <br>•  Около 30 брендов пива (в их числе «Балтика», «Арсенальное», «Невское», «Ярпиво», Tuborg, Carlsberg, Kronenbourg 1664, ряд региональных марок) и 11 непивных брендов <br>•  Продажи в 98% торговых точек России <br>•  Бренд «Балтика» входит в тройку самых дорогих брендов России, №1 по продажам в Европе <br>•  Продукция компании «Балтика» представлена более чем в 60 странах мира, в том числе в странах Западной Европы, Северной Америки, ближневосточного региона",
			"info": {
				"fullTitle": "ОАО \"Пивоваренная компания \"Балтика\"",
				"shortTitle": "ОАО \"Пивоваренная компания \"Балтика\"(ОКПО: 01824944)",
				"address": "194292, Г САНКТ-ПЕТЕРБУРГ, ПЕР 6 ВЕРХНИЙ, 3",
				"ceo": "ПРЕЗИДЕНТ ШЕПС ИСААК",
				"sector": "Производство пива",
				"authCapital": "164041",
				"region": "Санкт-Петербург",
				"field": "Торговля и услуги"
			}
		},
		{
			"id": "7985",
			"title": "Компания М.видео",
			"tickers": [
				"MVID",
				"MVIDG"
			],
			"region": "Москва",
			"sector": "Деятельность по управлению финансово - промышленными группами и холдинг - компаниями",
			"description": "\"М.видео\" осуществляет свою деятельность с 1993 года. Первый магазин Торговой сети \"М.видео\" открылся в мае 1993 г.<br>Товарный знак \"М.видео\" зарегистрирован 25 ноября 2002 года.<br>25.09.2005 г. была проведена реорганизация ООО «Компания «М.видео», (учрежденного 09.12.2003 г.) в форме преобразования в ОАО \"Компания \"М.Видео\".<br>\"Компания \"М.Видео\" - компания-ритейлер, владелец одной из крупнейших российских сетей по продаже электроники и бытовой техники.",
			"info": {
				"fullTitle": "ОАО \"КОМПАНИЯ \"М.ВИДЕО\"",
				"shortTitle": "ОАО \"КОМПАНИЯ \"М.ВИДЕО\"",
				"address": "107066, Г МОСКВА, УЛ НИЖНЯЯ КРАСНОСЕЛЬСКАЯ, Д 40/12, КОРП 20",
				"ceo": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР БРЕЕВ ПАВЕЛ ЮРЬЕВИЧ",
				"sector": "Деятельность по управлению финансово - промышленными группами и холдинг - компаниями",
				"authCapital": "1497682",
				"region": "Москва",
				"field": "Торговля и услуги"
			}
		}
	]
});